{
  "namespace": "faostat",
  "short_name": "faostat_FBS",
  "name": "Food Balance: Food Balances (2014-) - FAO (2021)",
  "description": "Food Balance Sheet presents a comprehensive picture of the pattern of a country's food supply during a specified reference period. The food balance sheet shows for each food item - i.e. each primary commodity and a number of processed commodities potentially available for human consumption - the sources of supply and its utilization. The total quantity of foodstuffs produced in a country added to the total quantity imported and adjusted to any change in stocks that may have occurred since the beginning of the reference period gives the supply available during that period. On the utilization side a distinction is made between the quantities exported, fed to livestock, used for seed, put to manufacture for food use and non-food uses, losses during storage and transportation, and food supplies available for human consumption. The per caput supply of each such food item available for human consumption is then obtained by dividing the respective quantity by the related data on the population actually partaking of it. Data on per caput food supplies are expressed in terms of quantity and - by applying appropriate food composition factors for all primary and processed products - also in terms of caloric value and protein and fat content.",
  "source_name": "Food and Agriculture Organization of the United Nations",
  "url": "http://www.fao.org/faostat/en/#data",
  "date_accessed": "2021-10-28",
  "file_extension": "zip",
  "license_url": "http://www.fao.org/contact-us/terms/db-terms-of-use/en",
  "source_data_url": "http://fenixservices.fao.org/faostat/static/bulkdownloads/FoodBalanceSheets_E_All_Data_(Normalized).zip",
  "md5": "d42a4975fe8fc69393a67a4d64b3d450",
  "publication_year": 2021,
  "publication_date": "2021-04-09",
  "owid_data_url": "https://walden.nyc3.digitaloceanspaces.com/faostat/2021-04-09/faostat_FBS.zip",
  "license_name": "CC BY-NC-SA 3.0 IGO"
}
