{
    "ILO estimates based on information collected directly from national governments.": "International Labour Organisation",
    "ILO modelled estimates, Nov. 2022": "International Labour Organisation",
    "10YFP / WESR": "UN Statistics Division",
    "10YFP / WESR ": "UN Statistics Division",
    "2020 Partner Report on Support to Statistics (PRESS)": "UN Statistics Division",
    "All Surveys and studies that are population-based, representative at the national or sub-national level, conducted between 2000 and 2018 and measured IPV using act-specific questions.": "Data from multiple sources compiled by the UN",
    "Based on serosurveys at city, subnational or national level. World Health Organisation (WHO).": "World Health Organization",
    "Based on the data from the Global Health Workforce Statistics database, Global Health Observatory, WHO .; Global Health Workforce Statistics database, Global Health Observatory, WHO . Available at http://www.who.int/hrh/statistics/hwfstats/en/. For the specific sources and metadata by country, refer to database directly.": "World Health Organization",
    "Based on the data from the Global Health Workforce Statistics database, Global Health Observatory, WHO .; Global Health Workforce Statistics database, Global Health Observatory, WHO .  Available at http://www.who.int/hrh/statistics/hwfstats/en/. For the specific sources and metadata by country, refer to database directly.": "World Health Organization",
    "Biennial Reports by Annex I Parties to the Convention": "Data from multiple sources compiled by the UN",
    "BirdLife International and IUCN (2021), based on global estimates of the extinction risk (IUCN Red List categories) of all mammals, birds, amphibians, corals and cycads, derived from local and national data, disaggregated to the national scale and weighted by the proportion of each species's distribution in the country or region.": "Birdlife International and International Union for Conservation of Nature",
    "BirdLife International, IUCN and UNEP-WCMC (2020). Based on spatial overlap between polygons for Key Biodiversity Areas from the World Database of Key Biodiveristy Areas (www.keybiodiversityareas.org) and polygons for protected areas from the World Database on Protected Areas and (where available) for Other Effective area-based Conservation Measures and from the World Database on OECMs (www.protectedplanet.net)": "BirdLife International, International Union for Conservation of Nature and United Nations Environment Programme",
    "CHM / WESR": "Convention on Biological Diversity and World Environment Situation Room",
    "CHM / WESR ": "Convention on Biological Diversity and World Environment Situation Room",
    "Country reports on the implementation of the UNESCO 1974 Recommendation concerning Education for International Understanding, Co-operation and Peace and Education relating to Human Rights and Fundamental Freedoms": "Data from multiple sources compiled by the UN",
    "DAC Statistics database, 2021, The Organisation for Economic Co-operation and Development (OECD) and IRENA Public Finance Database, 2021, The international Renewable Energy Agency (IRENA)": "OECD and International Renewable Energy Agency",
    "DAD-IS 3.2.2021 http://www.fao.org/dad-is/": "Food and Agriculture Organization of the United Nations",
    "DAD-IS 7.9.2021 http://www.fao.org/dad-is/": "Food and Agriculture Organization of the United Nations",
    "DAD-IS 9.7.2021 http://www.fao.org/dad-is/": "Food and Agriculture Organization of the United Nations",
    "Data are derived from country reporting on 13 binary questions on questionnaire, collected through the Global Partneship for Effective Development Cooperation": "Data from multiple sources compiled by the UN",
    "Data based on the World Telecommunication/ICT Indicators Database, 2020, International Telecommunication Union (ITU)": "International Telecommunication Union",
    "Data from multiple sources compiled by United Nations": "Data from multiple sources compiled by the UN",
    "Data gathered as a result of a survey": "Data from multiple sources compiled by the UN",
    "Data gathered from the latest version of NBSAP": "National Biodiversity Strategies and Action Plans",
    "Data gathered through a literature search (primary sources ECOLEX, FAOLEX) and consultation with country experts; Data gathered from the latest version of NBSAP": "Data from multiple sources compiled by the UN",
    "Debt service is the sum of principle repayments and interest actually paid in currency, goods, or services. This series differs from the standard debt to exports series. It covers only long-term public and publicly guaranteed debt and repayments (repurchases and charges) to the IMF. Exports of goods and services include primary income, but do not include workers' remittances.": "International Monetary Fund (IMF)",
    "Demographic and Social Statistics Branch, United Nations Statistics Division (UNSD), Department of Economic and Social Affairs, United Nations": "UN Department of Economic and Social Affairs",
    "Demographic and Social Statistics Branch, United Nations Statistics Division (UNSD), Department of Economic and Social Affairs, United Nations.": "UN Department of Economic and Social Affairs",
    "Division for Ocean Affairs and the Law of the Sea, Office of Legal Affairs, United Nations Secretariat": "UN Office of Legal Affairs",
    "Environment Live": "UN Office of Legal Affairs",
    "Environment Live / Global Material Flows Database": "UN Office of Legal Affairs",
    "FAO": "Food and Agriculture Organization of the United Nations",
    "FAO questionnaire on the implementation of the Code of Conduct for Responsible Fisheries - Country self-reporting": "Food and Agriculture Organization of the United Nations",
    "FAO questionnaire on the implementation of the Code of Conduct for Responsible Fisheries - Country self-reporting ": "Food and Agriculture Organization of the United Nations",
    "FAO, Global Forest Resources Assessment": "Food and Agriculture Organization of the United Nations",
    "FAO, Global Forest Resources Assessment and FAOSTAT": "Food and Agriculture Organization of the United Nations",
    "FAO, Statistics Division": "Food and Agriculture Organization of the United Nations",
    "FAOSTAT Data/ Consumer Price Indices: http://www.fao.org/faostat/en/#data/CP.": "Food and Agriculture Organization of the United Nations",
    "Food and Agriculture Organisation of the United Nations (FAO), with data collected through the Gallup World Poll.; National Entity": "Food and Agriculture Organization of the United Nations",
    "Food and Agriculture Organisation of United Nations (FAO)": "Food and Agriculture Organization of the United Nations",
    "Food and Agriculture Organization of the United Nations (FAO)": "Food and Agriculture Organization of the United Nations",
    "Food and Agriculture Organization of the United Nations (FAO); National Entity": "Food and Agriculture Organization of the United Nations",
    "Food Price Monitoring and Analysis (FPMA) online database: https://fpma.apps.fao.org/giews/food-prices/tool/public/#/dataset/domestic.": "Food and Agriculture Organization of the United Nations",
    "Food Waste Index Report 2021 / WESR": "UN Environment Programme",
    "Global Financial Inclusion Database, World Bank.": "World Bank",
    "Global Health Estimates 2019: Deaths by Cause, Age, Sex, by Country and by Region, 2000-2019. Geneva, World Health Organization, 2020": "World Health Organization",
    "Global Health Observatory (GHO), World Health Organisation (WHO)": "World Health Organization",
    "Global Health Observatory (GHO), World Health Organisation (WHO).": "World Health Organization",
    "Global Health Workforce Statistics database, Global Health Observatory, WHO . Available at http://www.who.int/hrh/statistics/hwfstats/en/. For the specific sources and metadata by country, refer to database directly.": "World Health Organization",
    "Global Health Workforce Statistics database, Global Health Observatory, WHO .  Available at http://www.who.int/hrh/statistics/hwfstats/en/. For the specific sources and metadata by country, refer to database directly.": "World Health Organization",
    "Global Model for Monitoring Marine Litter": "Centre for Ocean-Atmospheric Prediction Studies",
    "Global Surface Water Explorer extraction for UN Environment": "UN Environment Programme",
    "GLOTIP Database": "UN Office on Drugs and Crime",
    "https://absch.cbd.int/countries": "Convention on Biological Diversity",
    "https://investmentpolicy.unctad.org/international-investment-agreements#": "UN Conference on Trade and Development",
    "https://www.cbd.int/abs/nagoya-protocol/signatories/default.shtml, Access and Benefit-sharing Clearing-house https://absch.cbd.int/, http://www.fao.org/plant-treaty/countries/membership/en/, The Online Reporting System on Compliance of the International Treaty on PGRFA http://faoitpgrfa.ort-production.linode.unep-wcmc.org and Easy-SMTA https://mls.planttreaty.org ,": "Data from multiple sources compiled by the UN",
    "https://www.cbd.int/abs/nagoya-protocol/signatories/default.shtml, Access and Benefit-sharing Clearing-house https://absch.cbd.int/, http://www.fao.org/plant-treaty/countries/membership/en/,  The Online Reporting System on Compliance of the International Treaty on PGRFA http://faoitpgrfa.ort-production.linode.unep-wcmc.org and  Easy-SMTA https://mls.planttreaty.org ,": "Data from multiple sources compiled by the UN",
    "ICAO; the International Transport Forum at the OECD (ITF-OECD)": "International Civil Aviation Organisation and Organization for Economic Co-operation and Development via United Nations Global SDG Database",
    "IEA (2020), CO2 Emissions from fuel combustion. https://www.iea.org/statistics": "International Energy Agency via United Nations Global SDG Database",
    "IEA fossil fuel subsidies database, OECD.Stat- Inventory of Support Measures for Fossil Fuels and IMF Energy Subsidies Template (pre-tax calculations)": "International Energy Agency, Organisation for Economic Co-operation and Development and International Monetary Fund via United Nations Global SDG Database",
    "ILO calculations based on information from ILO textual sources.": "International Labour Organization (ILO)",
    " ILO estimates based on information collected directly from national governments. ": "International Labour Organization (ILO)",
    "ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI); ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI).  Based on information from federal programmes only.": "International Labour Organization (ILO)",
    "ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI); ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI). Based on information from federal programmes only.": "International Labour Organization (ILO)",
    "ILO modelled estimates, November 2019, available in ILOSTAT (https://ilostat.ilo.org/). For the specific sources by country and the estimation methodology refer to ILOSTAT directly.": "International Labour Organization (ILO)",
    "ILO modelled estimates, November 2020, available in ILOSTAT (https://ilostat.ilo.org/). For the specific sources by country and the estimation methodology refer to ILOSTAT directly.": "International Labour Organization (ILO)",
    "IMF": "International Monetary Fund (IMF)",
    "International Monetary Fund, Financial Soundness Indicators.": "International Monetary Fund (IMF)",
    "International Monetary Fund, International Financial Statistics and data files.": "International Monetary Fund (IMF)",
    "International Monetary Fund, Balance of Payments Statistics Yearbook and data files.": "International Monetary Fund (IMF)",
    "International Monetary Fund, Balance of Payments Statistics Yearbook and data files, and World Bank and OECD GDP estimates.": "International Monetary Fund (IMF)",
    "International Monetary Fund, Government Finance Statistics Yearbook and data files, and World Bank and OECD GDP estimates.": "International Monetary Fund (IMF), World Bank and Organisation for Economic Co-operation and Development",
    "International Monetary Fund, International Financial Statistics and Balance of Payments databases, World Bank, International Debt Statistics, and World Bank and OECD GDP estimates.": "International Monetary Fund (IMF), World Bank and Organisation for Economic Co-operation and Development",
    "Inter-Parliamentary Union (IPU), Parline Database": "Inter-Parliamentary Union via United Nations Global SDG Database",
    "Intergovernmental Oceanographic Commission (IOC) of UNESCO": "UNESCO",
    "International Trade Centre (ITC), United Nations Conference on Trade and Development (UNCTAD) and World Trade Organisation (WTO).": "UN Conference on Trade and Development and World Trade Organisation",
    "International Union for Conservation of Nature (IUCN).": "International Union for Conservation of Nature",
    "IOM Missing Migrant Project": "International Organization for Migration",
    "ITC/UNCTAD/WTO database": "UN Conference on Trade and Development and World Trade Organisation",
    "ITPGRFA Secretariat": "International Treaty on Plant Genetic Resources for Food and Agriculture Secretariat",
    "ITPGRFA Secretariat ": "International Treaty on Plant Genetic Resources for Food and Agriculture Secretariat",
    "IWRM Data Portal, UNEP": "UN Environment Programme",
    "Key indicators of the UN-Water Global Analysis and Assessment of Sanitation and Drinking-Water (GLAAS). For the specific sources by country, refer to http://www.who.int/water_sanitation_health/monitoring/investments/glaas/en/.": "UN Water",
    "NUP 2020 Status": "United Nations Human Settlement Programme",
    "OECD and UNDP.": "OECD and United Nations Development Programme",
    "Official country reported data (UNSD and OECD national accounts). FAO Yearbook of Fishery Statistics and Review of the State of World Marine Fishery Resources.; Official country reported data (UNSD and OECD national accounts). FAO Yearbook of Fishery Statistics. SDG 14.4.1": "Food and Agriculture Organization of the United Nations",
    "Organisation for Economic Co-operation and Development (OECD) and United Nations Development Programme (UNDP).": "OECD and UN Development Programme",
    "PARIS21 SDG Survey": "PARIS21 SDG Survey via United Nations Global SDG Database",
    "Plastic Pollution (MLW, MDMAP, ICC)": "Data from multiple sources compiled by the UN",
    "PPI DB": "World Bank",
    "Protected Planet: The World Database on Protected Areas (WDPA) [On-line], December, 2018, International Union for Conservation of Nature (IUCN) and United Nations Environment Programme's World Conservation Monitoring Centre (UNEP-WCMC).": "United Nations Statistics Division",
    "Public Expenditure and Financial Accountability (PEFA). Ministry of Finance (MoF).": "Public Expenditure and Financial Accountability program via United Nations Global SDG Database",
    "Public Expenditure and Financial Accountability (PEFA). Ministry of Finance (MoF).": "Public Expenditure and Financial Accountability program via United Nations Global SDG Database",
    "Questionnaire on the implementation of the Code of Conduct for Responsible Fisheries - Country self-reporting": "Data from multiple sources compiled by the UN",
    "Questionnaire on the implementation of the Code of Conduct for Responsible Fisheries - Country self-reporting ": "Data from multiple sources compiled by the UN",
    "Ramsar National Report COP14": "Ramsar National Report COP14",
    "Remittance Prices Worldwide database, World Bank.": "World Bank",
    "Renewable electricity generating capacity from IRENA's electricity capacity database. Population data from the United Nations World Population Prospects.": "International Renewable Energy Agency and United Nations World Population Prospects",
    "Sendai Framework Monitoring System as provided by designated national focal points (2021)": "UN Office for Disaster Risk Reduction",
    "United Nations Office for Disaster Risk Reduction (2022)": "UN Office for Disaster Risk Reduction",
    "Source: Joint Child Malnutrition Estimates (2021 Edition), United Nations Children's Fund (UNICEF), World Health Organisation (WHO) and the World Bank Group.": "UNICEF, World Health Organization and World Bank",
    "The Office of the United Nations High Commissioner for Human Rights (OHCHR) in collaboration with Global Alliance of National Human Rights Institutions (GANHRI).": "United Nations Statistics Division",
    "Source: The Office of the United Nations High Commissioner for Human Rights (OHCHR) in collaboration with Global Alliance of National Human Rights Institutions (GANHRI).": "United Nations Statistics Division",
    "Source: Values aggregated by custodian agencies; ; Source: Relevant country authority; ": "Data from multiple sources compiled by the UN",
    "UNCTAD Review of Maritime Transport, 2020 and UNCTADstat ( https://unctadstat.unctad.org/wds/TableViewer/tableView.aspx).": "UN Conference on Trade and Development",
    "The figures include only direct conflict-related deaths of civilians recorded by the United Nations. Office of the High Commissioner for Human Rights (OHCHR)": "Office of the High Commissioner for Human Rights",
    "The figures include only direct conflict-related deaths of civilians recorded by the United Nations.  Office of the High Commissioner for Human Rights (OHCHR) ": "Office of the High Commissioner for Human Rights",
    "The figures included here concern only verified cases of killings of human rights defenders, journalists and trade unionists. OHCHR does not yet collect data on the number of cases of kidnapping, arbitrary detention or torture of human rights defenders, j": "Office of the High Commissioner for Human Rights",
    "The figures included here concern only verified cases of enforced disappearance of human rights defenders, journalists and trade unionists. OHCHR does not yet collect data on the number of cases of kidnapping, arbitrary detention or torture of human rights defenders, journalists and trade unionists.": "Office of the High Commissioner for Human Rights",
    "The figures included here concern only verified cases of enforced disappearance of human rights defenders, journalists and trade unionists. OHCHR does not yet collect data on the number of cases of kidnapping, arbitrary detention or torture of human right": "Office of the High Commissioner for Human Rights",
    "the International Transport Forum at the OECD (ITF-OECD); ICAO": "International Civil Aviation Organisation and Organization for Economic Co-operation and Development via United Nations Global SDG Database",
    "The figures included here concern only verified cases of killings of human rights defenders, journalists and trade unionists. OHCHR does not yet collect data on the number of cases of kidnapping, arbitrary detention or torture of human rights defenders, journalists and trade unionists.": "Office of the High Commissioner for Human Rights",
    "The Organisation for Economic Co-operation and Development (OECD).": "Organisation for Economic Co-operation and Development",
    "The source of non-seasonally adjusted Gross Domestic Product (GDP) data in national currency, at current prices, is the International Finance Statistics quarterly database of the IMF, annualized by the World Bank, unless otherwise specified.": "International Monetary Fund (IMF) and World Bank",
    "Tracking universal health coverage: 2019 Global Monitoring Report. Geneva, WHO 2019. http://www.who.int/healthinfo/universal_health_coverage/report/2019/en/": "World Health Organization",
    "Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019": "World Health Organization, UNICEF, United Nations Population Fund, World Bank and UN Population Division",
    "Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019 ": "World Health Organization, UNICEF, United Nations Population Fund, World Bank and UN Population Division",
    "UN Women": "UN Women",
    "UNAIDS": "Joint UN Programme on HIV and AIDS",
    "UNCTAD Global AI Data Source": "UN Conference on Trade and Development",
    "UNCTAD Global AI Data Source  ": "UN Conference on Trade and Development",
    "UNCTAD, FDI/MNE database (www.unctad.org/fdistatistics).": "UN Conference on Trade and Development",
    "Source: UNCTAD Review of Maritime Transport, 2020 and UNCTADstat ( https://unctadstat.unctad.org/wds/TableViewer/tableView.aspx).": "UN Conference on Trade and Development",
    "UNCTADstat. Data compiled by UNCTAD and WTO.": "UN Conference on Trade and Development and World Trade Organization",
    "UNESCO Institute for Statistics. Data extracted on 13 April 2021.": "UNESCO",
    "UNESCO Institute for Statistics.  Data extracted on 13 April 2021.": "UNESCO",
    "UNESCO Institute for Statistics.  Data extracted on 24 February 2023.": "UNESCO",
    "UNESCO World Trends in Freedom of Expression and Media Development (raw research records); Global Right to Information Rating (Access Info & Center for Law and Democracy) http://www.rti-rating.org/by-section/; Freedominfo; Article19": "Data from multiple sources compiled by the UN",
    "UNESCO World Trends in Freedom of Expression  and Media Development (raw research records); Global Right to Information Rating (Access Info & Center for Law and Democracy) http://www.rti-rating.org/by-section/; Freedominfo; Article19": "Data from multiple sources compiled by the UN",
    "UNFCCC": "UN Framework Convention on Climate Change",
    "UNFCCC based on adaptation communications - https://unfccc.int/topics/adaptation-and-resilience/workstreams/adaptation-communications": "UN Framework Convention on Climate Change",
    "UNFCCC based on biennial update reports from non-Annex I Parties - https://unfccc.int/BURs": "UN Framework Convention on Climate Change",
    "UNFCCC based on fourth biennial reports from Annex I Parties - https://unfccc.int/BRs": "UN Framework Convention on Climate Change",
    "UNFCCC based on national adaptation plans - https://www4.unfccc.int/sites/NAPC/News/Pages/national_adaptation_plans.aspx": "UN Framework Convention on Climate Change",
    "UNFCCC based on national communications from non-Annex I Parties - https://unfccc.int/non-annex-I-NCs": "UN Framework Convention on Climate Change",
    "UNFCCC based on nationally determined contributions - https://www4.unfccc.int/sites/NDCStaging/Pages/All.aspx": "UN Framework Convention on Climate Change",
    "UNFCCC based on seventh national communications from Annex I Parties - https://unfccc.int/NC7": "UN Framework Convention on Climate Change",
    "UNHCR based on National data on refugee populations, available at UNHCR refugee statistics (https://www.unhcr.org/refugee-statistics/), and National population estimates, available in the World Population Prospects (https://population.un.org/wpp/).": "UN High Commissioner for Refugees",
    "UNICEF and ILO calculations": "UNICEF and International Labour Organization (ILO)",
    "UNIDO estimates based on the CIP 2020 database. Available at https://stat.unido.org; UNIDO CIP 2020 Database. Available at https://stat.unido.org": "UN Industrial Development Organization",
    "UNIDO MVA 2021 Database. Available at https://stat.unido.org": "UN Industrial Development Organization",
    "UNIDO MVA 2021 Database. Available at https://stat.unido.org. IEA (2020), CO2 Emissions from Fuel Combustion. https://www.iea.org/statistics": "UN Industrial Development Organization and International Energy Agency",
    "United Nation Inquiry among Governments on Population and Development (the “Inquiry”), available at https://esa.un.org/PopPolicy/Inquiry.aspx. The Inquiry was sent to 197 countries, including all 193 Member States, two Observer States (the Holy See and the State of Palestine) and two non-member States (Cook Islands and Niue) of the United Nations.": "UN Department of Economic and Social Affairs",
    "United Nations Human Settlements Programme (UN-HABITAT)": "UN Human Settlements Programme",
    "United Nations Human Settlements Programme (UN-Habitat)": "UN Human Settlements Programme",
    "United Nations Inter-agency Group for Child Mortality Estimation (UN IGME), 2020.": "UN Inter-agency Group for Child Mortality Estimation",
    "United Nations Office for Disaster Risk Reduction (2021)": "UN Office for Disaster Risk Reduction",
    "United Nations Office for Disaster Risk Reduction (2023)": "UN Office for Disaster Risk Reduction",
    "United Nations Office for Disaster Risk Reduction (UNDRR) as per the Sendai Framework Monitor.": "UN Office for Disaster Risk Reduction",
    "United Nations Office for Disaster Risk Reduction (UNDRR) as per the Sendai Framework Monitor. \n ": "UN Office for Disaster Risk Reduction",
    "United Nations Office on Drugs and Crime": "UN Office on Drugs and Crime",
    "United Nations Population Fund, global databases, 2020. Based on official responses to the United Nations 12th Inquiry among Governments on Population and Development.": "Data from multiple sources compiled by the UN",
    "United Nations Population Fund, global databases, 2020. Based on official responses to the United Nations 12th Inquiry among Governments on Population and Development. ": "Data from multiple sources compiled by the UN",
    "United Nations, Department of Economic and Social Affairs, Statistics Division (AMA)": "UN Department of Economic and Social Affairs",
    "UNODC - IAFQ": "UN Office on Drugs and Crime",
    "UNSD / UNU / WESR": "UN Statistics Division",
    "UNSD national account estimates": "UN Statistics Division",
    "UNSTATS / WESR": "UN Statistics Division",
    "UNSTATS / WESR ": "UN Statistics Division",
    "UNSTATS / WESR; UNSTATS / WESR": "UN Statistics Division",
    "UNSTATS / WESR; UNSTATS / WESR ": "UN Statistics Division",
    "Values aggregated by custodian agencies; Source: Relevant country authority; ": "Data from multiple sources compiled by the UN",
    "WDI": "World Bank",
    "WHO": "World Health Organization",
    "WHO 2020": "World Health Organization",
    "WHO and UNICEF HPV coverage estimates": "World Health Organization and UNICEF",
    "WHO Global Health Observatory": "World Health Organization",
    "WHO Global Health Observatory (https://www.who.int/data/gho/)": "World Health Organization",
    "WHO Global Information System on Alcohol and Health (GISAH)": "World Health Organization",
    "WHO Global Tuberculosis Report 2020 (https://www.who.int/teams/global-tuberculosis-programme/data)": "World Health Organization",
    "WHO-GLASS; AMR Surveillance National Coordinating Center": "World Health Organization and Antimicrobial Resistance Surveillance National Coordinating Centers",
    "WHO-GLASS; AMR Surveillance National Coordinating Center ": "World Health Organization and Antimicrobial Resistance Surveillance National Coordinating Centers",
    "WHO/UNICEF coverage estimates 2018 revision, July 2019": "World Health Organization and UNICEF",
    "WHO/UNICEF coverage estimates 2019 revision, July 2020": "World Health Organization and UNICEF",
    "WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (2021)": "World Health Organization and UNICEF",
    "WMR": "International Organization for Migration",
    "World Bank": "World Bank",
    "World Bank (collection agencies specified in footnote)": "World Bank",
    "World Bank Enterprise Surveys 2020": "World Bank",
    "World Bank staff estimates based on IMF balance of payments data, and World Bank and OECD GDP estimates.": "World Bank",
    "World Bank, Development Research Group. Data are based on primary household survey data obtained from government statistical agencies and World Bank country departments. Data for high-income economies are from the Luxembourg Income Study database. For more information and methodology, please see PovcalNet (http://iresearch.worldbank.org/PovcalNet/index.htm).": "World Bank",
    "World Bank national accounts data, and OECD National Accounts data files.": "World Bank",
    "World Bank, International Debt Statistics.": "World Bank",
    "World Bank, Private Participation in Infrastructure (PPI) Database.": "World Bank",
    "World Development Indicators database, World Bank": "World Bank",
    "World Development Indicators database, World Bank.": "World Bank",
    "World Development Indicators (WDI) ": "World Bank",
    "World Development Indicators (WDI) ": "World Bank",
    "World Environment Situation Room": "UN Statistics Division",
    "Regional Seas / World Environment Situation Room": "United Nations Environment Programme",
    "World Health Organization (WHO) Department of the Prevention of Noncommunicable Diseases;  Secretariat of the WHO Framework Convention on Tobacco Control": "World Health Organization",
    "World Health Organization (WHO) Department of the Prevention of Noncommunicable Diseases;  Secretariat of the WHO Framework Convention on Tobacco Control": "World Health Organization",
    "World Trade Organization": "World Trade Organization",
    "World Trade Organization, and World Bank GDP estimates.": "World Trade Organization and World Bank",
    "BirdLife International, IUCN and UNEP-WCMC (2021). Based on spatial overlap between polygons for Key Biodiversity Areas from the World Database of Key Biodiveristy Areas (www.keybiodiversityareas.org) and polygons for protected areas from the World Database on Protected Areas and (where available) for Other Effective area-based Conservation Measures and from the World Database on OECMs (www.protectedplanet.net)": "BirdLife International, IUCN and UNEP-WCMC",
    "UNMMEIG; Trends in maternal mortality: 2000 to 2017: estimates by WHO, UNICEF, UNFPA, World Bank Group and the United Nations Population Division. Geneva: World Health Organization; 2019 ": "UN Maternal Mortality Estimation Interagency Group and World Health Organization",
    "United Nations Inter-agency Group for Child Mortality Estimation (UN IGME), 2021.": "UN Inter-agency Group for Child Mortality Estimation",
    "WHO Global Tuberculosis Report 2021 (https://www.who.int/teams/global-tuberculosis-programme/data)": "World Health Organization",
    "Tracking universal health coverage: 2021 Global Monitoring Report. Geneva, WHO 2021. https://www.who.int/data/monitoring-universal-health-coverage.": "World Health Organization",
    "WHO/UNICEF coverage estimates 2020 revision, October 2021": "World Health Organization and UNICEF",
    "MedMon Pilot – Pilot WHO Essential Medicines and Health Products Price and Availability Monitoring Mobile Application; HAI/WHO – Health Action International/ World Health Organization (joint project for data collection and analysis) ": "Health Action International and World Health Organization",
    "Source: UNCTAD Review of Maritime Transport, 2021 and UNCTADstat (http://stats.unctad.org/teu).": "UNCTAD",
    "Source: UNCTAD Review of Maritime Transport, 2021 and UNCTADstat (https://unctadstat.unctad.org/wds/TableViewer/tableView.aspx?ReportId=32363).": "UNCTAD",
    "UNIDO MVA 2022 Database. Available at https://stat.unido.org": "United Nations Industrial Development Organization",
    "World Bank Enterprise Surveys 2022": "World Bank",
    "IEA (2021), Greenhouse gas emissions from energy. https://www.iea.org/statistics": "International Energy Agency",
    "UNIDO MVA 2022 Database. Available at https://stat.unido.org. IEA (2021), Greenhouse gas emissions from energy. https://www.iea.org/statistics": "United Nations Industrial Development Organization",
    "UNIDO estimates based on the CIP 2021 database. Available at https://stat.unido.org; UNIDO CIP 2021 Database. Available at https://stat.unido.org": "United Nations Industrial Development Organization",
    "Market Access Map data, International Trade Centre (ITC)": "International Trade Centre",
    "International Monetary Fund, International Financial Statistics, supplemented by World Bank staff estimates.": "International Monetary Fund",
    "World Bank, Quarterly Public Sector Debt database.": "World Bank",
    "Data based on the World Telecommunication/ICT Indicators Database, 2021, International Telecommunication Union (ITU)": "International Telecommunication Union",
    "WESR / UN COMTRADE": "UN Statistics Division",
    "ILO modelled estimates, November 2021, available in ILOSTAT (https://ilostat.ilo.org/). For the specific sources by country and the estimation methodology refer to ILOSTAT directly.": "International Labour Organization",
    "United Nation Inquiry among Governments on Population and Development (the “Inquiry”). The Inquiry was sent to 197 countries, including all 193 Member States, two Observer States, and 2 non-member States.; United Nation Inquiry among Governments on Population and Development (the “Inquiry”). The Inquiry was sent to 197 countries, including 193 Member States, 2 observer States, and 2 non-member States.": "United Nations",
    "United Nation Inquiry among Governments on Population and Development (the “Inquiry”). The Inquiry was sent to 197 countries, including all 193 Member States, two Observer States, and 2 non-member States.": "United Nations",
    "DAC Statistics database, 2022, The Organisation for Economic Co-operation and Development (OECD) and IRENA Public Finance Database, 2022, The international Renewable Energy Agency (IRENA)": "The Organisation for Economic Co-operation and Development and the International Renewable Energy Agency",
    "Global Surface Water Explorer extraction for UN Environment Programme": "UN Environment Programme",
    "UNESCO Institute for Statistics (UIS) Survey on expenditure on cultural and natural heritage (Indicator SDG 11.4.1)": "UNESCO",
    "Tracking universal health coverage: 2021 Global Monitoring Report. Geneva, WHO 2021. https://www.who.int/data/monitoring-universal-health-coverage": "World Health Organization",
    "Source = ILO modelled estimates, November 2021, available in ILOSTAT (https://ilostat.ilo.org/). For the specific sources by country and the estimation methodology refer to ILOSTAT directly.": "International Labour Organization",
    "Poverty and Inequality Platform, World Bank": "World Bank",
    "Source: ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI); Source: ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI). Based on information from federal programmes only.": "International Labour Organization",
    "ASPIRE: The Atlas of Social Protection - Indicators of Resilience and Equity, The World Bank. Data are based on national representative household surveys. (datatopics.worldbank.org/aspire/)": "World Bank",
    "UNESCO Report on Public Access to Information; Global Right to Information Rating (Access Info & Center for Law and Democracy) https://www.rti-rating.org/country-data/": "UNESCO",
    "WESR / Global Material Flows Database": "United Nations Environment Programme",
    "DAD-IS 1.2.2022 http://www.fao.org/dad-is/": "Food and Agriculture Organization of the United Nations",
    "BirdLife International and IUCN (2022), based on global estimates of the extinction risk (IUCN Red List categories) of all mammals, birds, amphibians, corals and cycads, derived from local and national data, disaggregated to the national scale and weighted by the proportion of each species's distribution in the country or region.": "BirdLife International and IUCN",
    "https://www.cbd.int/abs/nagoya-protocol/signatories/default.shtml, Access and Benefit-sharing Clearing-house https://absch.cbd.int/, http://www.fao.org/plant-treaty/countries/membership/en/,  The Online Reporting System on Compliance of the International ": "Data from multiple sources compiled by the UN",
    "UNSD/UNEP Questionnaire on Environment Statistics": "United Nations Environment Programme and United Nations Statistics Division",
    "UNSD / UNITAR / WESR": "United Nations Statistics Division",
    "Refinitiv": "Refinitiv",
    "Source: ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI); Source: ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI).  Based on information from federal programmes only.": "International Labour Organization",
    "UN-Habitat Urban Indicators Database": "UN Habitat",
    "OECD": "Organisation for Economic Co-operation and Development (OECD)",
    "Eurostat": "Eurostat",
    "ICAO": "International Civil Aviation Organization",
    "the International Transport Forum at the OECD (ITF-OECD)": "Organisation for Economic Co-operation and Development (OECD)",
    "Ministry of Social Development": "Ministry of Social Development",
    "UNESCO Institute for Statistics.  Data extracted on 01 April 2022.": "UNESCO",
    "DHS 2016": "Demographic and Health Surveys",
    "Trends in International Mathematics and Science Study (TIMSS). Students achieving at least Intermediate International Benchmark. Grade 4 Data extracted on 01 April 2022.": "National Centre for Education Statistics",
    "Progress in International Reading Literacy Study (PIRLS). Students achieving at least low International Benchmark. Grade 4 Data extracted on 01 April 2022.": "National Centre for Education Statistics",
    "Denmark – Register based Labour Force Survey": "Statistics Denmark",
    "UN General Assembly website http://www.un.org/en/member-states/index.html": "United Nations",
    "Estadísticas Vitales 2011": "The National Institute of Statistics and Census of Costa Rica",
    "IHR National Self-Assessment and reports received and registered at WHO e-SPAR database (https://extranet.who.int/e-spar/ ).": "World Health Organization",
    "DHS, MICS and other national surveys": "Data from multiple sources compiled by the UN",
    "ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI)": "International Labour Organization",
    "Source: ILO estimates based on country data compled through the ILO Social Security Inquiry (SSI)": "International Labour Organization",
    "Poverty and Inequality Portal, World Bank": "World Bank",
    "Calculated by UNSD based on available country data from the Time use survey, 2014/2015 to apply ICATUS.": "United Nations Statistics Division",
    "National Statistical Office based on Time use survey 2015": "National Statistical Office",
    "Instituto Nacional de Estadísticas Chile based on Time Use Survey 2015": "The National Statistics Institute of Chile",
    "Calculated by UNSD based on available country data from the Survey on the use of time and unpaid work 2007 to apply ICATUS.": "United Nations Statistics Division",
    "Calculated by UNSD based on available country data from the Ghana Time Use Survey to apply ICATUS.": "United Nations Statistics Division",
    "Statistics Sweden based on The Swedish Time-Use Survey 2000": "Statistics Sweden",
    "Calculated by UNSD based on available country data from the Integrated Labour Force Survey - Time Use Survey Module to apply ICATUS.": "United Nations Statistics Division",
    "Calculated by UNSD based on available country data from the Time Use Survey to apply ICATUS.": "United Nations Statistics Division",
    "Calculated by UNSD based on available country data from the 2018 National Time Use Survey to apply ICATUS.": "United Nations Statistics Division",
    "Calculated by UNSD based on available country data from the Pilot Time use survey to apply ICATUS.": "United Nations Statistics Division",
    "Calculated by UNSD based on available country data from the Malian Survey on Time Use to apply ICATUS.": "United Nations Statistics Division",
    "INSSE based on National Time Use Study": "National Statistics Institute Romania",
    "Calculated by UNSD based on available country data from the Module on the use of time to apply ICATUS.": "United Nations Statistics Division",
    "Statistics Norway based on Time Use Survey": "Statistics Norway",
    "Source: LFS - Periodic Labour Force Survey": "Labour Force Survey",
    "LFS - Periodic Labour Force Survey": "Labour Force Survey",
    "LFS 2017-18, UNICEF and ILO calculations": "Labour Force Survey",
    "Survey of Activities of Young People 2015, UNICEF and ILO calculations": "UNICEF and International Labour Organization",
    "Demographic and Health Survey": "Demographic and Health Surveys",
    "European Commission DG REGIO": "European Commission",
    "Planning & Statistics Authority (PSA), Qatar": "Planning & Statistics Authority (PSA), Qatar",
    "The figures include only direct conflict-related deaths recorded by the United Nations.  Office of the High Commissioner for Human Rights (OHCHR)": "Office of the High Commissioner for Human Rights",
    "National Criminal Justice Data as Collected through the United Nations Surveys on Crime Trends and the Operations of Criminal Justice Systems (UN-CTS)": "United Nations Office on Drugs and Crime",
    "UNODC calculations based on national data": "United Nations Office on Drugs and Crime",
    "National Health and Morbidity Survey 2016": "Data from multiple sources compiled by the UN",
    "Ensanut 2018-19": "Data from multiple sources compiled by the UN",
    "A National Prevalence Study on Exposure to Violence among Women and Men and its Association to Healt": "Data from multiple sources compiled by the UN",
    "National Statistical Office - Multiple Indicator Cluster Surveys (MICS6)": "National Statistical Office",
    "National Statistical Office - Encuesta de Hogares": "National Statistical Office",
    "National Statistical Office - Encuesta de Indicadores Múltiples por Conglomerados (MICS6)": "National Statistical Office",
    "National Statistical Office - Survey of Living Conditions": "National Statistical Office",
    "National Statistical Office - Governance, Public Safety and Justice Survey": "National Statistical Office",
    "National Statistical Office - Encuesta de Mujeres, Niñez y Adolescencia/MICS6": "National Statistical Office",
    "National Statistical Office - Survey on Human Rights": "National Statistical Office",
    "National Statistical Office - General Social Survey on Victimization": "National Statistical Office",
    "National Statistical Office - General Social Survey": "National Statistical Office",
    "National Statistical Office - Encuesta Nacional de Hogares (ENAHO)": "National Statistical Office",
    "National Statistical Office - Democratic Governance Survey": "National Statistical Office",
    "National Statistical Office - Rule of Law and Access to Justice Survey": "National Statistical Office",
    "Food Waste Index Report 2021 / WESR": "UN Statistics Division",
    "UNIDO National Accounts Database. Available at https://stat.unido.org. IEA (2021), Greenhouse gas emissions from energy. https://www.iea.org/statistics": "UN Industrial Development Organization and International Energy Agency",
    "UNIDO National Accounts Database. Available at https://stat.unido.org": "UN Industrial Development Organization",
    "World Bank's Poverty and Inequality Platform": "World Bank",
    "World Bank (Collection agencies specified in footnote)": "World Bank",
    "UNESCO Institute for Statistics.  Data extracted on 20 September 2022.": "UNESCO",
    "DAD-IS 21.11.2022 http://www.fao.org/dad-is/": "Food and Agriculture Organization of the United Nations",
    "DAD-IS 28.11.2022 http://www.fao.org/dad-is/": "Food and Agriculture Organization of the United Nations",
    "DAD-IS 29.11.2022 http://www.fao.org/dad-is/": "Food and Agriculture Organization of the United Nations",
    "The World Bank (2021), Global Findex Database (https://www.worldbank.org/en/publication/globalfindex)": "World Bank",
    "The 2020-2021 Gambia SDGs Monitoring Survey": "Data from multiple sources compiled by the UN",
    "Enquête nationale sur la perception de la population tunisienne en matière de sécurité, de libertés et de gouvernance locale": "Data from multiple sources compiled by the UN",
    "Social-Economic Conditions Survey, 2020-Main Findings; Section 10: Mobility and Access to Basic Services": "Data from multiple sources compiled by the UN",
    "Judges and Registrars Division": "Data from multiple sources compiled by the UN",
    "DNP Personnel Distribution": "Data from multiple sources compiled by the UN",
    "Integrated IT System of Accounting and Human Resources Management based on SAP; HR units in courts": "Data from multiple sources compiled by the UN",
    "Ministry of Justice and Law Lesotho": "Ministry of Justice and Law Lesotho",
    "Encuesta de Cultura Política (ECP) 2021 en el capítulo G de Democracia, la cual tiene como objetivo: Generar información estadística estratégica que permita caracterizar aspectos de la cultura política colombiana, acumulación de capital social, participación en escenarios comunitarios y confianza, basados en las percepciones y prácticas de los ciudadanos sobre su entorno político y social, como insumo para diseñar políticas públicas dirigidas a fortalecer la democracia y la convivencia pacífica colombiana": "Data from multiple sources compiled by the UN",
    "Household Survey (The rule of law and access to justice survey 2021); where its for to do with the evaluation of the services of the justice sector in all its aspects and institutions in terms of the quality of service, the time required to obtain it, the degree of satisfaction and trust, as well as the mechanisms expected of citizens towards their development. In addition, collecting data on  indicators of sustainable development, particularly related to the Goal No. 16": "Data from multiple sources compiled by the UN",
    "BirdLife International, IUCN and UNEP-WCMC (2023). Based on spatial overlap between polygons for Key Biodiversity Areas from the World Database of Key Biodiveristy Areas (www.keybiodiversityareas.org) and polygons for protected areas from the World Database on Protected Areas and (where available) for Other Effective area-based Conservation Measures and from the World Database on OECMs (www.protectedplanet.net)": "BirdLife International, IUCN and UNEP-WCMC (2023).",
    "FAO. Global Forest Resources Assessment 2020 and FAOSTAT": "Food and Agriculture Organization of the United Nations",
    "FAO. Global Forest Resources Assessment 2020": "Food and Agriculture Organization of the United Nations",
    "Office of the High Commissioner for Human Rights (OHCHR)": "Office of the High Commissioner for Human Rights",
    "2022 Partner Report on Support to Statistics (PRESS)": "Data from multiple sources compiled by the UN",
    "TOSSD database": "Total Official Support for Sustainable Development (TOSSD)",
    "TOSSD database, see www.tossd.online": "Total Official Support for Sustainable Development (TOSSD)",
    "Data based on the World Telecommunication/ICT Indicators Database, 2022, International Telecommunication Union (ITU)": "International Telecommunication Union",
    "Source = ILO modelled estimates, Nov. 2022": "International Labour Organisation",
    "WHO/UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene (2023)": "World Health Organization and UNICEF",
    "Source: Joint Child Malnutrition Estimates (2023 Edition), United Nations Children's Fund (UNICEF), World Health Organisation (WHO) and the World Bank Group.": "World Health Organization, UNICEF and the World Bank",
    "FAO calculation based on UNSD national account estimates": "Food and Agriculture Organization of the United Nations",
    "Estimates by WHO, UNICEF, UNFPA, World Bank Group and UNDESA/Population Division. Geneva: World Health Organization; 2023.": "WHO, UNICEF, UNFPA, World Bank and UNDESA",
    "United Nations Inter-agency Group for Child Mortality Estimation (UN IGME), 2023.": "UN Inter-agency Group for Child Mortality Estimation",
    "WHO Global Tuberculosis Report 2022 (https://www.who.int/teams/global-tuberculosis-programme/data)": "World Health Organization",
    "WHO Global Health Observatory (GHO), May 2023": "World Health Organization",
    "WHO Global Health Observatory (GHO), May 2023 update": "World Health Organization",
    "WHO/UNICEF coverage estimates 2021 revision, July 2022": "World Health Organization and UNICEF",
    "National health Workforce Accounts database, WHO.  Available at https://apps.who.int/nhwaportal. For the specific sources and metadata by country, refer to database directly.": "World Health Organization",
    "IHR State Party Self-assessment annual report received and recorded in the WHO e-SPAR Platform (https://extranet.who.int/e-spar/ ).": "World Health Organization",
    "DAC Statistics database, 2023, The Organisation for Economic Co-operation and Development (OECD) and IRENA Public Finance Database, 2023, The international Renewable Energy Agency (IRENA)": "OECD and IRENA",
    "Source: UNCTAD Review of Maritime Transport, 2022 and UNCTADstat (https://unctadstat.unctad.org/wds/TableViewer/tableView.aspx?ReportId=32363).": "UN Conference on Trade and Development",
    "World Bank Enterprise Surveys. Available at https://www.enterprisesurveys.org/": "World Bank",
    "IEA (2022), Greenhouse gas emissions from energy. https://www.iea.org/statistics": "International Energy Agency",
    "UNIDO National Accounts Database. Available at https://stat.unido.org. IEA (2022), Greenhouse gas emissions from energy. https://www.iea.org/statistics": "International Energy Agency"
}