{
  "namespace": "oecd",
  "short_name": "regional_wellbeing",
  "name": "Regional Well-Being (OECD, 2016)",
  "description": "The Regional well-being dataset presents eleven dimensions central for well-being at local level and for 395 OECD regions, covering material conditions (income, jobs and housing), quality of life (education, health, environment, safety and access to services) and subjective well-being (social network support and life satisfaction). The set of indicators selected to measure these dimensions is a combination of people's individual attributes and their local conditions, and in most cases, are available over two different years (2000 and 2014). Regions can be easily visualised and compared to other regions through the interactive website [www.oecdregionalwellbeing.org]. The dataset, the website and the publications \"Regions at a Glance\" and \"How’s life in your region?\" are outputs designed from the framework for regional and local well-being.\n\nThe Regional income distribution dataset presents comparable data on sub-national differences in income inequality and poverty for OECD countries. The data by region provide information on income distribution within regions (Gini coefficients and income quintiles), and relative income poverty (with poverty thresholds set in respect of the national population) for 2013. These new data complement international assessments of differences across regions in living conditions by documenting how household income is distributed within regions and how many people are poor relatively to the typical citizen of their country.\n\nFor analytical purposes, the OECD classifies regions as the first administrative tier of sub-national government, so called Territorial Level 2 or TL2 in the OECD classification. This classification is used by National Statistical Offices to collect information and it represents in many countries the framework for implementing regional policies. Well-being indicators are shown for the 395 TL2 OECD regions, equivalent of the NUTS2 for European countries, with the exception for Estonian where well-being data are presented at a smaller (TL3) level and for the Regional Income dataset, where Greece, Hungary and Poland data are presented at a more aggregated (NUTS1) level.\n\nFor any question or comment, please write to: regionalwellbeing@oecd.org",
  "source_name": "OECD",
  "url": "https://stats.oecd.org/Index.aspx",
  "file_extension": "csv",
  "date_accessed": "2022-08-05",
  "license_url": "https://www.oecd.org/termsandconditions/",
  "license_name": "Attributional (custom)",
  "is_public": true,
  "version": "2016-06-01",
  "publication_year": 2016,
  "publication_date": "2016-06-01",
  "owid_data_url": "https://walden.nyc3.digitaloceanspaces.com/oecd/2016-06-01/RWB_05082022170113799.csv",
  "md5": "bb0dea056e18493e3cbb4b90b2b6f637"
}
