{
    "datasets": {
        "faostat_ef": "The data provides the ratio between the totals by nutrient of agricultural use of chemical or mineral fertilizers, reported in the FAOSTAT domain \u0093Inputs/Fertilizers by Nutrient\u0094 for nitrogen (N), phosphorus (expressed as P2O5) and potassium (expressed as K2O), and the area of cropland (sum of arable land and permanent crops) reported in the FAOSTAT domain \u0093Inputs/Land Use\u0094. Data are provided at national, regional, and global level over the time series 1961-present.",
        "faostat_ei": "Intensities of greenhouse gas (GHG) emissions by unit of product for a selection of agricultural commodities.",
        "faostat_ek": "The Livestock Patterns domain of the FAOSTAT Agri-Environmental Indicators contains data on livestock numbers, shares of major livestock species and livestock densities in the agricultural land area. Values are calculated using Livestock Units (LSU), which facilitate aggregating information for different livestock types. Data are available by country, with global coverage, for the period 1961 to present, with annual updates. This methodology applies the LSU coefficients reported in the \"Guidelines for the preparation of livestock sector reviews\" (FAO, 2011). From this publication, LSU coefficients are computed by livestock type and by country. The reference unit used for the calculation of livestock units (=1 LSU) is the grazing equivalent of one adult dairy cow producing 3000 kg of milk annually, fed without additional concentrated foodstuffs.   FAOSTAT agri-environmental indicators on livestock patterns closely follow the structure of the indicators in EUROSTAT.",
        "faostat_el": "The Agri-environmental Indicators\u0097Land Use domain provides information on the distribution of agricultural and forest land, and their sub-components, including irrigated areas and areas under organic agriculture, at national, regional and global levels.",
        "faostat_emn": "The Livestock Manure domain under the FAOSTAT section of Agri-Environmental Indicators contains estimates of nitrogen (N) inputs to agricultural soils from livestock manure.Data on the N losses to air and water are also disseminated.These estimates are compiled using official FAOSTAT statistics of animal stocks and by applying the internationally approved Guidelines of the Intergovernmental Panel on Climate Change (IPCC). Data are available by country, with global coverage and relative to the period 1961\u00962018, with annual updates. The following elements are disseminated: 1) Stocks; 2) Amount excreted in manure (N content);  3) Manure left on pasture (N content); 4) Manure left on pasture that volatilises (N content); 5) Manure left on pasture that leaches (N content); 6) Manure treated (N content); 7) Losses from manure treated (N content); 8) Manure applied to soils (N content); 9) Manure applied to soils that volatilises (N content); 10) Manure applied to soils that leaches (N content).",
        "faostat_ep": "Agri-environmental indicator on the Use of pesticides per area of cropland (which is the sum of arable land and land under permanent crops) at national level for the period 1990 to 2016.",
        "faostat_esb": "Land, Inputs and Sustainability: Soil nutrient budget.",
        "faostat_fa": "Discontinued archives and data series: Food Aid Shipments (WFP).",
        "faostat_fbsc": "Food Balance Sheet presents a comprehensive picture of the pattern of a country's food supply during a specified reference period. The food balance sheet shows for each food item - i.e. each primary commodity and a number of processed commodities potentially available for human consumption - the sources of supply and its utilization. The total quantity of foodstuffs produced in a country added to the total quantity imported and adjusted to any change in stocks that may have occurred since the beginning of the reference period gives the supply available during that period. On the utilization side a distinction is made between the quantities exported, fed to livestock, used for seed, put to manufacture for food use and non-food uses, losses during storage and transportation, and food supplies available for human consumption. The per caput supply of each such food item available for human consumption is then obtained by dividing the respective quantity by the related data on the population actually partaking of it. Data on per caput food supplies are expressed in terms of quantity and - by applying appropriate food composition factors for all primary and processed products - also in terms of caloric value and protein and fat content.",
        "faostat_fo": "The database contains data on the production and trade in roundwood and in primary wood and paper products for all countries and territories in the world.The main types of primary forest products included in this database are roundwood, sawnwood, wood-based panels, pulp, and paper and paperboard. These products are detailed further and defined in the Joint Forest Sector Questionnaire (JFSQ) (http://www.fao.org/forestry/statistics/80572/en/). The database contains details of the following topics: - Roundwood removals (production) by coniferous and non-coniferous wood, - production and trade in industrial Roundwood, sawnwood, wood-based panels, wood charcoal, pulp, paper  paperboard, and other products. More detailed information on wood products, including definitions, can be found at http://www.fao.org/forestry/statistics/80572/en/",
        "faostat_fs": "Suite of Food Security Indicators presents the core set of food security indicators. Following the recommendation of experts gathered in the Committee on World Food Security (CFS) Round Table on hunger measurement, hosted at FAO headquarters in September 2011, an initial set of indicators aiming to capture various aspects of food insecurity is presented here. The choice of the indicators has been informed by expert judgment and the availability of data with sufficient coverage to enable comparisons across regions and over time. Many of these indicators are produced and published elsewhere by FAO and other international organizations. They are reported here in a single database with the aim of building a wide food security information system. More indicators will be added to this set as more data will become available. Indicators are classified along the four dimensions of food security -- availability, access, utilization and stability. For definitions of these indicators, see Definitions and standards below (under Item).",
        "faostat_lc": "The FAOSTAT domain Land Cover under the Agri-Environmental Indicators section contains land cover information organized by the land cover classes of the international standard system for Environmental and Economic Accounting Central Framework (SEEA CF). The land cover information is compiled from publicly available Global Land Cover (GLC) maps: a) MODIS land cover types based on the Land Cover Classification System, LCCS (2001\u00962018) and b) the European Spatial Agency (ESA) Climate Change Initiative (CCI) annual land cover maps (1992\u00962018) produced by the Université catholique de Louvain (UCL)-Geomatics and now under the European Copernicus Program.",
        "faostat_qcl": "Crop statistics are recorded for 173 products, covering the following categories: Crops Primary, Fibre Crops Primary, Cereals, Coarse Grain, Citrus Fruit, Fruit, Jute Jute-like Fibres, Oilcakes Equivalent, Oil crops Primary, Pulses, Roots and Tubers, Treenuts and Vegetables and Melons. Data are expressed in terms of area harvested, production quantity and yield. The objective is to comprehensively cover production of all primary crops for all countries and regions in the world.Cereals: Area and production data on cereals relate to crops harvested for dry grain only. Cereal crops harvested for hay or harvested green for food, feed or silage or used for grazing are therefore excluded. Area data relate to harvested area. Some countries report sown or cultivated area only",
        "faostat_qi": "Crop statistics are recorded for 173 products, covering the following categories: Crops Primary, Fibre Crops Primary, Cereals, Coarse Grain, Citrus Fruit, Fruit, Jute Jute-like Fibres, Oilcakes Equivalent, Oil crops Primary, Pulses, Roots and Tubers, Treenuts and Vegetables and Melons. Data are expressed in terms of area harvested, production quantity and yield. The objective is to comprehensively cover production of all primary crops for all countries and regions in the world.Cereals: Area and production data on cereals relate to crops harvested for dry grain only. Cereal crops harvested for hay or harvested green for food, feed or silage or used for grazing are therefore excluded. Area data relate to harvested area. Some countries report sown or cultivated area only however, in these countries the sown or cultivated area does not differ significantly in normal years from the area actually harvested, either because practically the whole area sown is harvested or because the area surveys are conducted around the harvest period.Vegetables, total (including melons): Data relate to vegetable crops grown mainly for human consumption. Crops such as cabbages, pumpkins and carrots, when explicitly cultivated for animal feed, are therefore excluded. Statistics on vegetables are not available in many countries, and the coverage of the reported data differs from country to country. In general, it appears that the data refer to crops grown in field and market gardens mainly for sale, thus excluding crops cultivated in kitchen gardens or small family gardens mainly for household consumption.Fruit, total (excluding melons): Data refer to total production of fresh fruit, whether finally used for direct consumption for food or feed, or processed into different products: dry fruit, juice, jam, alcohol, etc. Generally, production data relate to plantation crops or orchard crops grown mainly for sale. Data on production from scattered trees used mainly for home consumption are not usually collected. Production from wild plants, particularly berries, which is of some importance in certain countries, is generally disregarded by national statistical services. Therefore, the data for the various fruits and berries are rather incomplete. Bananas and plantains: Figures on bananas refer, as far as possible, to all edible fruit-bearing species of the genus Musa except Musa paradisiaca, commonly known as plantain. Unfortunately, several countries make no distinction in their statistics between bananas and plantains and publish only overall estimates. When this occurs and there is some indication or assumption that the data reported refer mainly to bananas, the data are included. The production data on bananas and plantains reported by the various countries are also difficult to compare because a number of countries report in terms of bunches, which generally means that the stalk is included in the weight. Dates, plantains and total grapes are included in the â\u0080\u009ctotal fruitâ\u0080\u009d aggregated figures, while olives are excluded.    Treenuts, aggregated: Production of nuts (including chestnuts) relates to nuts in the shell or in the husk. Statistics are very scanty and generally refer only to crops for sale. In addition to the kind of nuts shown separately, production data include all other treenuts mainly used as dessert or table nuts, such as pecan nuts, pili nuts, sapucaia nuts and macadamia nuts. Nuts mainly used for flavouring beverages are excludedas are masticatory and stimulant nuts and nuts used mainly for the extraction of oil or butter, including areca/betel nuts, cola nuts, illipe nuts, karate nuts, coconuts, tung nuts, oilpalm nuts etc.",
        "faostat_qv": "Crop statistics are recorded for 173 products, covering the following categories: Crops Primary, Fibre Crops Primary, Cereals, Coarse Grain, Citrus Fruit, Fruit, Jute Jute-like Fibres, Oilcakes Equivalent, Oil crops Primary, Pulses, Roots and Tubers, Treenuts and Vegetables and Melons. Data are expressed in terms of area harvested, production quantity and yield. The objective is to comprehensively cover production of all primary crops for all countries and regions in the world.Cereals: Area and production data on cereals relate to crops harvested for dry grain only. Cereal crops harvested for hay or harvested green for food, feed or silage or used for grazing are therefore excluded. Area data relate to harvested area. Some countries report sown or cultivated area only however, in these countries the sown or cultivated area does not differ significantly in normal years from the area actually harvested, either because practically the whole area sown is harvested or because the area surveys are conducted around the harvest period.Vegetables, total (including melons): Data relate to vegetable crops grown mainly for human consumption. Crops such as cabbages, pumpkins and carrots, when explicitly cultivated for animal feed, are therefore excluded. Statistics on vegetables are not available in many countries, and the coverage of the reported data differs from country to country. In general, it appears that the data refer to crops grown in field and market gardens mainly for sale, thus excluding crops cultivated in kitchen gardens or small family gardens mainly for household consumption.Fruit, total (excluding melons): Data refer to total production of fresh fruit, whether finally used for direct consumption for food or feed, or processed into different products: dry fruit, juice, jam, alcohol, etc. Generally, production data relate to plantation crops or orchard crops grown mainly for sale. Data on production from scattered trees used mainly for home consumption are not usually collected. Production from wild plants, particularly berries, which is of some importance in certain countries, is generally disregarded by national statistical services. Therefore, the data for the various fruits and berries are rather incomplete. Bananas and plantains: Figures on bananas refer, as far as possible, to all edible fruit-bearing species of the genus Musa except Musa paradisiaca, commonly known as plantain. Unfortunately, several countries make no distinction in their statistics between bananas and plantains and publish only overall estimates. When this occurs and there is some indication or assumption that the data reported refer mainly to bananas, the data are included. The production data on bananas and plantains reported by the various countries are also difficult to compare because a number of countries report in terms of bunches, which generally means that the stalk is included in the weight. Dates, plantains and total grapes are included in the â\u0080\u009ctotal fruitâ\u0080\u009d aggregated figures, while olives are excluded.    Treenuts, aggregated: Production of nuts (including chestnuts) relates to nuts in the shell or in the husk. Statistics are very scanty and generally refer only to crops for sale. In addition to the kind of nuts shown separately, production data include all other treenuts mainly used as dessert or table nuts, such as pecan nuts, pili nuts, sapucaia nuts and macadamia nuts. Nuts mainly used for flavouring beverages are excludedas are masticatory and stimulant nuts and nuts used mainly for the extraction of oil or butter, including areca/betel nuts, cola nuts, illipe nuts, karate nuts, coconuts, tung nuts, oilpalm nuts etc.",
        "faostat_rfb": "The Fertilizers by Product dataset contains information on the Production, Trade and Agriculture Use of inorganic (chemical or mineral) fertilizers products, over the time series 2002-present. The fertilizer statistics data are for a set of 23 product categories. Both straight and compound fertilizers are included. There is information available about methodology at: http://fenixservices.fao.org/faostat/static/documents/RFB/RFB_EN_README.pdf.",
        "faostat_rfn": "The Fertilizers by Nutrient dataset contains information on the totals in nutrients for Production, Trade and Agriculture Use of inorganic (chemical or mineral) fertilizers, over the time series 1961-present. The data are provided for the three primary plant nutrients: nitrogen (N), phosphorus (expressed as P2O5) and potassium (expressed as K2O). Both straight and compound fertilizers are included. There is information on the methodology available at: http://fenixservices.fao.org/faostat/static/documents/RFN/RFN_EN_README.pdf",
        "faostat_rl": "The FAOSTAT Land Use domain contains data on forty-four categories of land use, irrigation and agricultural practices, relevant to monitor agriculture, forestry and fisheries activities at national, regional and global level. Data are available by country and year, with global coverage and annual updates.",
        "faostat_rp": "The Pesticides Use database includes data on the use of major pesticide groups (Insecticides, Herbicides, Fungicides, Plant growth regulators and Rodenticides) and of relevant chemical families. Data report the quantities (in tonnes of active ingredients) of pesticides used in or sold to the agricultural sector for crops and seeds. Information on quantities applied to single crops is not available.",
        "faostat_rt": "This domain contains data on pesticides and covers two different categories: pesticides traded in form or packagingfor retail sale or as preparations or articles, and pesticides traded as separate chemically defined compounds (if relevant for the Rotterdam Convention on the Prior Informed Consent Procedure for Certain Hazardous Chemicals and Pesticides in International Trade). The pesticides traded for retail sale or as preparations or articles are those classified under code 38.08 in the Harmonized System Nomenclature (HS) and include: hazardous pesticides, insecticides, fungicides, herbicides, disinfectants and other. For these pesticides, this domain contains trade data (imports and exports) in values only (current 1000 US dollars), and the time series extends from 1961 onwards. The pesticides traded as separate chemically defined compounds are those listed in Annex III of the Rotterdam Convention (excluding industrial chemicals) and therefore subject to the Prior Informed Consent (PIC) procedure. The correspondence with the HS Nomenclature is shown in the table  at the Related Documents section. For these pesticides, this domain contains trade data (imports and exports) in both value (current 1000 US dollars) and quantity (net weight in tonnes), and the time series extends from 2007 onwards.",
        "faostat_scl": "Supply Utilization Accounts and Food Balance Sheet present a comprehensive picture of the pattern of a country's food supply during a specified reference period. The food balance sheet shows for each food item - i.e. each primary commodity and a number of processed commodities potentially available for human consumption - the sources of supply and its utilization. The total quantity of foodstuffs produced in a country added to the total quantity imported and adjusted to any change in stocks that may have occurred since the beginning of the reference period gives the supply available during that period. On the utilization side a distinction is made between the quantities exported, fed to livestock, used for seed, put to manufacture for food use and non-food uses, losses during storage and transportation, and food supplies available for human consumption. The per caput supply of each such food item available for human consumption is then obtained by dividing the respective quantity by the related data on the population actually partaking of it. Data on per caput food supplies are expressed in terms of quantity and - by applying appropriate food composition factors for all primary and processed products - also in terms of caloric value and protein and fat content.",
        "faostat_sdgb": "As the custodian agency of 21 SDG indicators, the Food and Agriculture Organization of the United Nations (FAO) is responsible for curating and refining the methodologies of these indicators, collecting data from national sources, ensuring their quality and compatibility with applicable standards and classifications, and disseminating data at global level. This FAOSTAT domain complements the global SDG database administered by the United Nations Statistical Division, as well as FAO\u0092s SDG indicators portal, by providing access to the available data for each of these indicators.  Please click the metadata link on the right hand navigation column for an abridged version of the methodology for compiling each of these indicators, a description of data sources and the relevant contact persons responsible for each indicator in the Organization. For a more detailed description of the methodology, data sources and reporting procedures, please follow the link to the official SDG indicator metadata document available at the bottom of each summary metadata page in the document on the right. ",
        "faostat_tcl": "The food and agricultural trade dataset is collected, processed and disseminated by FAO according to the standard International Merchandise Trade Statistics (IMTS) Methodology. The data is mainly provided by UNSD, Eurostat, and other national authorities as needed. This source data is checked for outliers, trade partner data is used for non-reporting countries or missing cells, and data on food aid is added to take into account total cross-border trade flows. The trade database includes the following variables: export quantity, export value, import quantity, and import value. The trade database includes all food and agricultural products imported/exported annually by all the countries in the world.",
        "faostat_ti": "The food and agricultural trade dataset is collected, processed and disseminated by FAO according to the standard International Merchandise Trade Statistics (IMTS) Methodology. The data is mainly provided by UNSD, Eurostat, and other national authorities as needed. This source data is checked for outliers, trade partner data is used for non-reporting countries or missing cells, and data on food aid is added to take into account total cross-border trade flows. The trade database includes the following variables: export quantity, export value, import quantity, and import value. The trade database includes all food and agricultural products imported/exported annually by all the countries in the world."
    },
    "elements": {
        "000434": "Per caput index ?obtained by dividing Production Index numbers by index of population, or directly from per caput production. Source: FAO Statistics Division",
        "000462": "Value indices represent the change in the current values of Import c.i.f. (cost, insurance and freight) all expressed in US dollars.For countries which report import values on an f.o.b. (free on board) basis, these are adjusted to approximate c.i.f. values (by a standard factor of 112 percent). Source: FAO Statistics Division",
        "000464": "Unit value indices represent the changes in the quantity-weighted unit values of products traded between countries. The weights are the quantity averages of 1989-1991. The formulas used are of the Laspeyres type. Source: FAO Statistics Division",
        "000465": "Quantity indices for the aggregate agricultural and aggregate food products represent the changes in the price-weighted sum of quantities of products traded between countries. The weights are the unit value averages of 1989-1991. The formulas used are of the Laspeyres type.Indices for food products include commodities that are considered edible and contain nutrients, except for animal feed products and alcoholic beverages. Coffee and tea are also excluded because, although edible, they have practically no nutritive value. Source: FAO Statistics Division",
        "000492": "Value indices represent the change in the current values of Export f.o.b (free on board) all expressed in US dollars. Source: FAO Statistics Division",
        "000494": "Unit value indices for the aggregate agricultural and aggregate food products represent the changes in the quantity-weighted unit values of products traded between countries. The weights are the quantity averages of 1989-1991. The formulas used are of the Laspeyres type.Indices for food products include commodities that are considered edible and contain nutrients, except for animal feed products and alcoholic beverages. Coffee and tea are also excluded because, although edible, they have practically no nutritive value. Source: FAO Statistics Division",
        "000495": "Quantity indices for the aggregate agricultural and aggregate food products represent the changes in the price-weighted sum of quantities of products traded between countries. The weights are the unit value averages of 1989-1991. The formulas used are of the Laspeyres type. Indices for food products include commodities that are considered edible and contain nutrients, except for animal feed products and alcoholic beverages. Coffee and tea are also excluded because, although edible, they have practically no nutritive value. Source: FAO Statistics Division",
        "005071": "Comprises changes in stocks occurring during the reference period at all levels between the production and the retail levels, i.e. it comprises changes in government stocks, in stocks with manufacturers, importers, exporters, other wholesale and retail merchants, transport and storage enterprises and in stocks on farms. In actual fact, however, the information available often relates only to stocks held by governments and even these are not available for a number of countries and important commodities. In the absence of information on opening and closing stocks changes in stocks are also used for shifting production from the calendar year in which it is harvested to the year in which it is consumed. Net increases in stocks (add to stock) are generally indicated by the sign \"-\". No sign denotes net decreases (from stock). Source: FAO Statistics Division",
        "005072": "Comprises changes in stocks occurring during the reference period at all levels between the production and the retail levels, i.e. it comprises changes in government stocks, in stocks with manufacturers, importers, exporters, other wholesale and retail merchants, transport and storage enterprises and in stocks on farms. In actual fact, however, the information available often relates only to stocks held by governments and even these are not available for a number of countries and important commodities. In the absence of information on opening and closing stocks changes in stocks are also used for shifting production from the calendar year in which it is harvested to the year in which it is consumed. Net increases in stocks (add to stock) are generally indicated by the sign \"-\". No sign denotes net decreases (from stock). Source: FAO Statistics Division",
        "005110": "Extent of surface of land or water. Source: FAO Statistics Division",
        "005111": "This variable indicates the number of animals of the species present in the country at the time of enumeration. It includes animals raised either for draft purposes or for meat, eggs and dairy production or kept for breeding. Live animals in captivity for fur or skin such as foxes, minks etc. are not included in the system although furskin trade is reported. The enumeration to be chosen, when more than one survey is taken, is the closest to the beginning of the calendar year. Livestock data are reported in number of heads (units) except for poultry, rabbits and other rodents which are reported in thousand units. Source: FAO Statistics Division",
        "005112": "This variable indicates the number of animals of the species present in the country at the time of enumeration. It includes animals raised either for draft purposes or for meat, eggs and dairy production or kept for breeding. Live animals in captivity for fur or skin such as foxes, minks etc. are not included in the system although furskin trade is reported. The enumeration to be chosen, when more than one survey is taken, is the closest to the beginning of the calendar year. Livestock data are reported in number of heads (units) except for poultry, rabbits and other rodents which are reported in thousand units. Source: FAO Statistics Division",
        "005113": "Data refer to the quantities in stocks available at the beginning of the reference period irrespective of its origin, i.e. domestic production or imports. In principle, this should include stocks held at various levels between the farm and the level at which \"final consumption\" of the commodity is measured. In this sense, government stocks, stocks with manufacturers, importers, exporters and other wholesale merchants, transport and storage enterprises and stock on farms are included. A basic element of an account concerns volumes of the product under consideration at a specific point in time, most often expressed in terms of weight, in tonnes (1 000 kilograms). In practice, comprehensive and reliable data are rarely available, therefore the Supply Utilization Accounts make use of the stock variation rather than levels. Source: FAO Statistics Division",
        "005114": "This variable indicates the number of animals of the species present in the country at the time of enumeration. It includes animals raised either for draft purposes or for meat, eggs and dairy production or kept for breeding. Live animals in captivity for fur or skin such as foxes, minks etc. are not included in the system although furskin trade is reported. The enumeration to be chosen, when more than one survey is taken, is the closest to the beginning of the calendar year. Livestock data are reported in number of heads (units) except for poultry, rabbits and other rodents which are reported in thousand units. Source: FAO Statistics Division",
        "005123": "Amount of the commodity in question lost through wastage (waste) during the year at all stages between the level at which production is recorded and the household, i.e. storage and transportation. Losses occurring before and during harvest are excluded. Waste from both edible and inedible parts of the commodity occurring in the household is also excluded. Quantities lost during the transformation of primary commodities into processed products are taken into account in the assessment of respective extraction/conversion rates. Distribution wastes tend to be considerable in countries with hot humid climate, difficult transportation and inadequate storage or processing facilities. This applies to the more perishable foodstuffs, and especially to those which have to be transported or stored for a long time in a tropical climate. Waste is often estimated as a fixed percentage of availability, the latter being defined as production plus imports plus stock withdrawals. Source: FAO. 1986. The ICS users' manual. Interlinked computer strorage and processing system of food and agricultural commodity data. Rome.",
        "005142": "Data refer to the total amount of the commodity available as human food during the reference period. Data include the commodity in question, as well as any commodity derived therefrom as a result of further processing. Food from maize, for example, comprises the amount of maize, maize meal and any other products derived therefrom available for human consumption. Food from milk relates to the amounts of milk as such, as well as the fresh milk equivalent of dairy products. Source: FAO. 1986. The ICS users' manual. Interlinked computer strorage and processing system of food and agricultural commodity data. Rome.",
        "005154": "Data refer to quantities of commodities used for non-food purposes, e.g. oil for soap. In order not to distort the picture of the national food pattern quantities of the commodity in question consumed mainly by tourists are included here (see also \"Per capita supply\"). In addition, this variable covers pet food. Source: FAO. 1986. The ICS users' manual. Interlinked computer strorage and processing system of food and agricultural commodity data. Rome.",
        "005157": "Amount used in the agricultural sector in the year",
        "005166": "It is defined as the imbalance (positive or negative) in the supply and utilization equation. It occures mainly due to the inconsitencies of national data provided by countries.",
        "005170": "It is defined as the imbalance (positive or negative) in the supply and utilization equation. It occures mainly due to the inconsitencies of national data provided by countries.",
        "005301": "Production + imports - exports - changes in stocks (decrease or increase) = supply for domestic utilization in the new methodology. There are various ways of defining supply and, in fact, various concepts are in use. The elements involved are production, imports, exports and changes in stocks (increase or decrease). There is no doubt that production, imports and stock changes (either decrease or increase in stocks) are genuine supply elements. Source: FAO Statistics Division",
        "005312": "Data refer to the area from which a crop is gathered. Area harvested, therefore, excludes the area from which, although sown or planted, there was no harvest due to damage, failure, etc. It is usually net for temporary crops and some times gross for permanent crops. Net area differs from gross area insofar as the latter includes uncultivated patches, footpaths, ditches, headlands, shoulders, shelterbelts, etc.If the crop under consideration is harvested more than once during the year as a consequence of successive cropping (i.e. the same crop is sown or planted more than once in the same field during the year), the area is counted as many times as harvested. On the contrary, area harvested will be recorded only once in the case of successive gathering of the crop during the year from the same standing crops. With regard to mixed and associated crops, the area sown relating to each crop should be reported separately. When the mixture refers to particular crops, generally grains, it is recommended to treat the mixture as if it were a single crop; therefore, area sown is recorded only for the crop reported. Source: FAO Statistics Division",
        "005419": "Harvested production per unit of harvested area for crop products. In most of the cases yield data are not recorded but obtained by dividing the production data by the data on area harvested. Data on yields of permanent crops are not as reliable as those for temporary crops either because most of the area information may correspond to planted area, as for grapes, or because of the scarcity and unreliability of the area figures reported by the countries, as for example for cocoa and coffee. Source: FAO Statistics Division",
        "005510": "Amount produced in the year",
        "005511": "Figures relate to the total domestic production whether inside or outside the agricultural sector, i.e. it includes non-commercial production and production from kitchen gardens. Unless otherwise indicated, production is reported at the farm level for crop and livestock products (i.e. in the case of crops, excluding harvesting losses) and in terms of live weight for fish items (i.e. the actual ex-water weight at the time of the catch). All data shown relate to total meat production from both commercial and farm slaughter. Data are expressed in terms of dressed carcass weight, excluding offal and slaughter fats. Production of beef and buffalo meat includes veal; mutton and goat meat includes meat from lambs and kids; pig meat includes bacon and ham in fresh equivalent. Poultry meat includes meat from all domestic birds and refers, wherever possible, to ready-to-cook weight. Source: FAO Statistics Division",
        "005513": "Figures relate to the total domestic production whether inside or outside the agricultural sector, i.e. it includes non-commercial production and production from kitchen gardens. Unless otherwise indicated, production is reported at the farm level for crop and livestock products (i.e. in the case of crops, excluding harvesting losses) and in terms of live weight for fish items (i.e. the actual ex-water weight at the time of the catch). All data shown relate to total meat production from both commercial and farm slaughter. Data are expressed in terms of dressed carcass weight, excluding offal and slaughter fats. Production of beef and buffalo meat includes veal; mutton and goat meat includes meat from lambs and kids; pig meat includes bacon and ham in fresh equivalent. Poultry meat includes meat from all domestic birds and refers, wherever possible, to ready-to-cook weight. Source: FAO Statistics Division",
        "005520": "Data refer to the quantity of the commodity in question available for feeding to the livestock and poultry during the reference period, whether domestically produced or imported. Source: FAO. 1986. The ICS users' manual. Interlinked computer strorage and processing system of food and agricultural commodity data. Rome.",
        "005521": "Data refer to the quantity of the commodity in question available for feeding to the livestock and poultry during the reference period, whether domestically produced or imported. Source: FAO. 1986. The ICS users' manual. Interlinked computer strorage and processing system of food and agricultural commodity data. Rome.",
        "005525": "Data include the amounts of the commodity in question set aside for sowing or planting (or generally for reproduction purposes, e.g. sugar cane planted, potatoes for seed, eggs for hatching and fish for bait, whether domestically produced or imported) during the reference period. Account is taken of double or successive sowing or planting whenever it occurs. The data of seed include also, when it is the case, the quantities necessary for sowing or planting the area relating to crops harvested green for fodder or for food.(e.g. green peas, green beans, maize for forage) ?Data for seed element are stored in tonnes (t). Whenever official data were not available, seed figures have been estimated either as a percentage of supply (e.g. eggs for hatching) or by multiplying a seed rate with the area under the crop of the subsequent year. Source: FAO. 1986. The ICS users' manual. Interlinked computer strorage and processing system of food and agricultural commodity data. Rome.",
        "005527": "Data include the amounts of the commodity in question set aside for sowing or planting (or generally for reproduction purposes, e.g. sugar cane planted, potatoes for seed, eggs for hatching and fish for bait, whether domestically produced or imported) during the reference period. Account is taken of double or successive sowing or planting whenever it occurs. The data of seed include also, when it is the case, the quantities necessary for sowing or planting the area relating to crops harvested green for fodder or for food.(e.g. green peas, green beans, maize for forage)  Data for seed element are stored in tonnes (t). Whenever official data were not available, seed figures have been estimated either as a percentage of supply (e.g. eggs for hatching) or by multiplying a seed rate with the area under the crop of the subsequent year. Source: FAO. 1986. The ICS users' manual. Interlinked computer strorage and processing system of food and agricultural commodity data. Rome.",
        "005610": "Amount imported in the year",
        "005910": "Amount exported in the year",
        "007213": "Livestock density is important mainly because it gives an indication of manure excretion (and the subsequent emission of nutrients to the atmosphere and aquatic environment), of greenhouse gases emissions from digestion, and of the pressure on the agricultural land available. <br />The type of livestock determines the impact on the environment, according to the animal fodder, water requirements, and farming practices (e.g. grazing), with different effects on water consumptions, GHG emissions, soil consumption, etc.). Source: EUROSTAT",
        "072151": "Carbon in living biomass (above ground and below ground). Data currently available for Forest (item 6661) only.Further information: FAO FRA 2015 Terms and Definitions. Available at http://www.fao.org/docrep/017/ap862e/ap862e00.pdf Source: FAO Statistics Division"
    },
    "units": {
        "000057": "1000 United States dollars",
        "000058": "1000 United States dollars",
        "000064": "1000 dollars",
        "000065": "1000 dollars",
        "000094": "1000 dollars",
        "000095": "1000 dollars",
        "000152": "1000 International dollars",
        "000261": "million kilocalories",
        "000271": "tonnes",
        "000281": "tonnes",
        "000432": "index",
        "000434": "index",
        "000462": "index",
        "000464": "index",
        "000465": "index",
        "000492": "index",
        "000494": "index",
        "000495": "index",
        "000500": "tonnes",
        "000511": "1000 persons",
        "000645": "kilograms",
        "000664": "kilocalorie per capita per day",
        "000665": "grams per capita per day",
        "000674": "grams per capita per day",
        "000684": "grams per capita per day",
        "005006": "thousand hectares",
        "005007": "thousand hectares",
        "005008": "thousand hectares",
        "005016": "tonnes",
        "005023": "tonnes",
        "005071": "tonnes",
        "005072": "thousand tonnes",
        "005110": "thousand hectares",
        "005111": "head",
        "005112": "thousand head",
        "005113": "tonnes",
        "005114": "number",
        "005123": "thousand tonnes",
        "005131": "thousand tonnes",
        "005141": "tonnes",
        "005142": "thousand tonnes",
        "005154": "thousand tonnes",
        "005157": "tonnes",
        "005159": "kilograms per hectare",
        "005164": "tonnes",
        "005165": "tonnes",
        "005166": "tonnes",
        "005170": "thousand tonnes",
        "005171": "thousand tonnes",
        "005301": "thousand tonnes",
        "005312": "hectares",
        "005313": "thousand head",
        "005314": "number",
        "005318": "head",
        "005320": "head",
        "005321": "thousand head",
        "005410": "100 milligrams per animal",
        "005413": "number per animal",
        "005417": "hectograms per animal",
        "005419": "hectograms per hectare",
        "005420": "hectograms per animal",
        "005422": "hectogram",
        "005424": "0.1 grams per animal",
        "005510": "tonnes",
        "005511": "thousand tonnes",
        "005513": "thousand number",
        "005516": "cubic metres",
        "005520": "tonnes",
        "005521": "thousand tonnes",
        "005525": "tonnes",
        "005527": "thousand tonnes",
        "005607": "number",
        "005608": "head",
        "005609": "thousand head",
        "005610": "tonnes",
        "005611": "thousand tonnes",
        "005616": "cubic metres",
        "005622": "1000 United States dollars",
        "005907": "number",
        "005908": "head",
        "005909": "thousand head",
        "005910": "tonnes",
        "005911": "thousand tonnes",
        "005916": "cubic metres",
        "005922": "1000 United States dollars",
        "006121": "percent",
        "006122": "international dollars per person",
        "006123": "grams per capita per day",
        "006124": "per 100 square kilometre of land area",
        "006125": "index",
        "006126": "international dollar",
        "006127": "1000 international dollars",
        "006128": "kilocalorie per capita per day",
        "006132": "millions",
        "006173": "Number",
        "006176": "thousand hectares",
        "006177": "tonnes per hectare",
        "006178": "United States dollars per cubic metre",
        "006199": "1000 persons",
        "007208": "percent",
        "007209": "percent",
        "007210": "percent",
        "007211": "percent of total Livestock Units",
        "007231": "gigagrams",
        "007252": "percent",
        "007275": "tonnes",
        "007276": "kilograms per hectare",
        "071761": "kilograms of carbon dioxide equivalents per kilogram of product",
        "072151": "million tonnes",
        "072380": "kilograms",
        "072381": "kilograms",
        "072386": "kilograms",
        "072538": "kilograms",
        "072539": "kilograms",
        "723801": "kilograms",
        "723802": "kilograms",
        "723811": "kilograms",
        "723812": "kilograms"
    },
    "items": {
        "00000010": "According to the International Merchandise Trade Statistics Compilers Manual, by UNSD, it is recommended that international merchandise trade statistics record all goods which add to or subtract from the stock of material resources of a country by entering (imports) or leaving (exports) its economic territory. Goods simply being transported through a country (goods in transit) or temporarily admitted or withdrawn (except for goods for inward or outward processing) do not add to or subtract from the stock of material resources of a country and are not included in the international merchandise trade statistics.Customs records are the main source of the data; use of additional sources where customs sources are not available is also recommended. Goods are to be included in statistics at the time when they enter or leave the economic territory of a country; in the case of customs-based data collection systems, the time of recording should be the date of lodgement of the customs declaration. Lists of goods to be included, to be included and recorded separately, and to be excluded are provided. Specific goods are to be excluded from detailed international merchandise trade statistics but recorded separately in order to derive totals of international merchandise trade for national accounts and balance of payments purposes.",
        "00000015": "Triticum spp.: common (T. aestivum) durum (T. durum) spelt (T. spelta). Common and durum wheat are the main types. Among common wheat, the main varieties are spring and winter, hard and soft, and red and white. At the national level, different varieties should be reported separately, reflecting their different uses. Used mainly for human food.",
        "00000016": "Defined broadly to include meal, groats and pellets. Strong flours from hard wheat are used for bread, while durum wheat flour is used primarily for pasta. Weaker flours from soft wheat are mainly used in cakes, pastries, biscuits and certain noodles.",
        "00000017": "Defined broadly to include sharps and other residue from the milling, sifting or other working of the grain. Contains a little flour.",
        "00000018": "Pasta made from semolina, or flour, that is mixed with water and kneaded into a dough. Other ingredients may be included as well. The dough is then shaped into various forms. This heading is limited to macaroni that is not cooked, stuffed or otherwise prepared.",
        "00000020": "A baked product of flour or meal of cereals, especially wheat. Includes ordinary, unleavened, crackers, rusks, etc.",
        "00000021": "Whole wheat grains that are boiled, dried and cracked, either between stones or in a hand mill. Very popular in the Near East.",
        "00000022": "All baked products excluding those listed under bread. Pastry products may contain ingredients other than wheat flour, such as milk, eggs, sugar, honey, starch, fats, fruit, seeds, etc.",
        "00000028": "Rice grain without hulls or husks. Also known as brown or cargo rice.",
        "00000029": "White rice milled from imported husked rice. Includes semi-milled, whole-milled and parboiled rice.",
        "00000031": "White rice milled from locally grown paddy. Includes semi-milled, whole-milled and parboiled rice.",
        "00000032": "Residues from the selection of whole-grain, milled rice.",
        "00000036": "Extracted from bran by pressure or, more frequently, by solvents.",
        "00000037": "A residue of the extraction of oil. Also known as de-oiled rice bran.",
        "00000038": "Produced by milling broken or milled rice. Finely ground rice flour is widely used in infant foods and in noodles. It is not used in bread because it lacks the necessary gluten-forming protein.",
        "00000039": "Low-alcohol beverages, such as rice wine and sake.",
        "00000041": "Foods prepared by swelling and roasting cereals or cereal products, e.g. corn flakes, puffed rice; cereals o/t maize, in grain form, precooked or otherwise prepared.",
        "00000044": "Hordeum spp.: two-row barley (H. disticum) six-row barley (H. hexasticum) four-row barley (H. vulgare). Tolerates poorer soils and lower temperatures better than does wheat. Varieties include with husk and without (naked). Used as a livestock feed, for malt and for preparing foods. The roasted grains are a coffee substitute.",
        "00000046": "Small, round pellets obtained by the further milling of pot barley. This definition also includes kibbled, rolled or flaked grains.",
        "00000049": "A grain - usually barley - that has been germinated through a soaking process and then dried. Malt is used in brewing and distilling, and as a nutrient additive. Includes whole, ground, flour, and roasted malt, but excludes extracts and preparations.",
        "00000051": "Beverage that may be alcoholic or non-alcoholic that is made from fermented malted cereals (mainly barley), water and hops. Non-malted cereals may also be used. The FAO definition differs from the main international classifications in that it includes non-alcoholic beer.",
        "00000057": "The seed embryo that is separated during processing and is valued mainly for its oil.",
        "00000058": "Broadly defined to include meal, groats and pellets.",
        "00000059": "A by-product of the milling of shelled maize.",
        "00000060": "Extracted from germ by pressure or by solvents.",
        "00000061": "A residue of the extraction of oil from germ.",
        "00000071": "Secale cereale. A grain that is tolerant of poor soils, high latitudes and altitudes. Mainly used in making bread, whisky and beer. When fed to livestock, it is generally mixed with other grains.",
        "00000075": "Avena spp., mainly Avena sativa. A plant with open, spreading panicle-bearing large spikelets. Used primarily in breakfast foods. Makes excellent fodder for horses.",
        "00000076": "Obtained by crushing or rolling the whole or broken grain; includes grains flaked, hulled or otherwise worked for human consumption.",
        "00000079": "Including inter alia: barnyard or Japanese millet (Echinocloa frumentacea); ragi, finger or African millet (Eleusine coracana); teff (Eragrostis abyssinica); common, golden or proso millet (Panicum miliaceum); koda or ditch millet (Paspalum scrobiculatum); pearl or cattail millet (Pennisetum glaucum); foxtail millet (Setaria italica). Small-grained cereals that include a large number of different botanical species. Originated by the domestication of wild African grasses in the Nile valley and the Sahel zone, millets were subsequently taken to China and India. These cereals tolerate arid conditions and possess a small, highly nutritious grain that stores well. Used locally, both as a food and as a livestock feed. In all areas where they are cultivated, millets are used in traditional beer brewing. Also used as a feed for birds.",
        "00000081": "A milling by-product.",
        "00000083": "Sorghum spp.: guinea corn (S. guineense); common, milo, feterita, kaffir corn (S. vulgare); durra, jowar, kaoliang (S. dura). A cereal that has both food and feed uses. Sorghum is a major food grain in most of Africa, where it is also used in traditional beer brewing. It is desirable to report hybrid and other varieties separately.",
        "00000085": "A milling by-product.",
        "00000086": "A traditional beer prepared in African countries in which sorghum is cultivated. It is normally consumed while still fermenting.",
        "00000089": "Fagopyrum esculentum (Polygonaceae). A minor cereal cultivated primarily in northern regions. Buckwheat is considered a cereal, although it does not belong to the gramineous family.",
        "00000091": "A milling by-product.",
        "00000092": "Chenopodium quinoa (Chenopodiaceae). A minor cereal, which tolerates high altitudes, quinoa is cultivated primarily in andean countries. Used for food and to make chicha, a fermented beverage.",
        "00000094": "Digitaria spp.: fonio or findi (D. exilis); black fonio or hungry rice (D. iburua). A minor cereal of importance only in West Africa where it is eaten in place of rice during famines. The seeds are cooked by steaming the whole grain.",
        "00000095": "Broadly defined to include meal, groats and pellets.",
        "00000096": "A milling by-product.",
        "00000097": "A minor cereal that is a cross between wheat and rye, combining the quality and yield of wheat with the hardiness of rye.",
        "00000101": "Phalaris canariensis. Minor cereal normally used as bird feed.",
        "00000103": "A mixture of cereal species that are sown and harvested together. The mixture wheat/rye is known as meslin, but in trade is usually classified with wheat.",
        "00000104": "Broadly defined to include meal, groats and pellets.",
        "00000108": "Including inter alia: canagua or coaihua (Chenopodium pallidicaule); quihuicha or Inca wheat (Amaranthus caudatus); adlay or Job's tears (Coix lacryma-jobi); wild rice (Zizania aquatica). Other cereal crops that are not identified separately because of their minor relevance at the international level. Because of their limited local importance, some countries report cereals under this commodity heading that are classified individually by FAO.",
        "00000109": "Preparations for infant consumption, usually containing some non-cereal ingredients.",
        "00000110": "Communion wafers, empty cachets for pharmaceutical use and sealing wafers.",
        "00000111": "Broadly defined to include meal, groats and pellets.",
        "00000113": "Cereal grains, excluding barley and oats, that are either rolled, flaked, pearled, sliced or kibbled.",
        "00000115": "Food preparations of flour, meal, starch or malt extracts, that either do not contain, or contain less than 50%, cocoa powder. Also, food preparations of milk that either do not contain, or contain less than 10%, cocoa powder.",
        "00000117": "Produced from tubers that have been peeled, dried and milled. Includes flour, meal, flakes, granules and pellets.",
        "00000120": "The residue and waste from the preparation of potatoes.",
        "00000122": "Ipomoea batatas. A seasonal crop grown in tropical and subtropical regions. Used mainly for human food. Trade data cover fresh and dried tubers, whether or not sliced or in the form or pellets.",
        "00000125": "Manioc, mandioca, yuca (Manihot esculenta, syn. M. utilissima); yuca dulce (M. palmata, syn. M. dulcis). A semi-permanent crop grown in tropical and subtropical regions. Sometimes bitter and sweet cassavas are referred to as separate species, the former being M. esculenta and the latter M. palmata, but this is incorrect since the toxicity varies according to location. Cassava is the staple food in many tropical countries. It is not traded internationally in its fresh state because tubers deteriorate very rapidly.",
        "00000126": "A product of tubers that have been peeled, dried and milled; mainly for human consumption. Includes flour, meal and flakes.",
        "00000128": "Includes peeled, sliced and sun-dried (cassava chips), as well as ground and compressed cassava (pellets). Used mainly as livestock feed.",
        "00000129": "See 119. The principal industrial outlet for cassava. Cassava starch is used in the foodstuffs, textile and paper industries for the manufacture of plywood and veneer, adhesives, glucose and dextrine.",
        "00000135": "Xanthosoma spp.; malanga, new cocoyam, ocumo, tannia (X. sagittifolium). Several plants are included in this group, some with edible tubers and others with edible stems (also called aroids). Yautia is grown mainly in the Caribbean and is used for food. Trade data cover both fresh and dried yautia.",
        "00000137": "Dioscorea spp.. The principal edible yams are widely grown throughout the tropics. A starchy staple foodstuff, normally eaten as a vegetable, boiled, baked or fried. In West Africa they are consumed mainly as \"fufu\", a stiff glutinous dough. Trade data cover both fresh and dried yams.",
        "00000149": "Including inter alia: arracacha (Arracacoa xanthorrhiza); arrowroot (Maranta arundinacea); chufa (Cyperus esculentus); sago palm (Metroxylon spp.); oca and ullucu (Oxalis tuberosa and Ullucus tuberosus); yam bean, jicama (Pachyrxhizus erosus, P. angulatus); mashua (Tropaeolum tuberosum); Jerusalem artichoke, topinambur (Helianthus tuberosus). Other tubers, roots or rhizomes, fresh, that are not identified separately because of their minor relevance at the international level. Because of their limited local importance, some countries report roots and tubers under this commodity heading that are classified individually by FAO.",
        "00000150": "Flour and meal produced from roots and tubers o/t potatoes and cassava.",
        "00000156": "Saccharum officinarum. In some producing countries, marginal quantities of sugar cane are consumed, either directly as food or in the form of juice.",
        "00000157": "Beta vulgaris var. altissima. In some producing countries, marginal quantities are consumed, either directly as food or in the preparation of jams.",
        "00000160": "Maple syrup is produced by atmospheric boiling of maple sap in an open-pan evaporator. Continuing the evaporation process until the syrup crystalizes yields maple sugar.",
        "00000162": "The sum of codes 158 and 159. Processed further to obtain refined sugar.",
        "00000163": "Generally derived from sugar cane through traditional methods without centrifugation.",
        "00000164": "Production covers domestic production, plus or minus imports and/or exports of raw centrifugal sugar in terms of refined sugar.",
        "00000165": "A by-product of the extraction or refining of beet or cane sugar or of the production of fructose from maize. Used for feed, food, industrial alcohol, alcoholic beverages and ethanol.",
        "00000166": "Monosaccharide found in fruits and honey, commercially produced from glucose, sucrose or by hydrolysis of inulin (polysaccharide found mainly in the tubers of the dahlia and the Jerusalem artichoke). Especially suitable for use by diabetics.",
        "00000167": "Includes invert sugar, caramel, golden syrup, artificial honey, maltose other than chemically pure, sorghum and palm sugars. See also the general note in the introduction.",
        "00000168": "Sugar confectionery, including chewing gum, that does not contain cocoa. Includes white chocolate.",
        "00000169": "Residue from the extraction of sugar from the root of sugar beets. Used for animal feed.",
        "00000172": "Glucose is a monosaccharide produced by hydrolysing starch with acids and/or enzymes. Dextrose is chemically pure glucose. Used in the food industry, in brewing, in tobacco fermentation and in pharmaceutical products.",
        "00000173": "Also known as milk sugar. Produced commercially from whey.",
        "00000176": "Phaseolus spp.: kidney, haricot bean (Ph. vulgaris); lima, butter bean (Ph. lunatus); adzuki bean (Ph. angularis); mungo bean, golden, green gram (Ph. aureus); black gram, urd (Ph. mungo); scarlet runner bean (Ph. coccineus); rice bean (Ph. calcaratus); moth bean (Ph. aconitifolius); tepary bean (Ph. acutifolius). Only species of Phaseolus should be included, though several countries also include certain types of beans. Commonly classified as Vigna (angularis, mungo, radiata, aconitifolia). In the past, these species were also classified as Phaseolus.",
        "00000187": "Garden pea (Pisum sativum); field pea (P. arvense).",
        "00000195": "Cowpea, blackeye pea/bean (Vigna sinensis; Dolichos sinensis).",
        "00000197": "Pigeon pea, cajan pea, Congo bean (Cajanus cajan).",
        "00000203": "Bambara groundnut, earth pea (Voandzeia subterranea). These beand are grown underground in a similar way to groundnuts.",
        "00000205": "Spring/common vetch (Vicia sativa). Used mainly for animal feed.",
        "00000210": "Lupinus spp.. Used primarily for feed, though in some parts of Africa and in Latin America some varieties are cultivated for human food.",
        "00000211": "Including inter alia: lablab or hyacinth bean (Dolichos spp.); jack or sword bean (Canavalia spp.); winged bean (Psophocarpus tetragonolobus); guar bean (Cyamopsis tetragonoloba); velvet bean (Stizolobium spp.); yam bean (Pachyrrhizus erosus);. Vigna spp. other than those included in 176 and 195 Other pulses that are not identified separately because of their minor relevance at the international level. Because of their limited local importance, some countries report pulses under this heading that are classified individually by FAO.",
        "00000212": "Produced through milling or grinding of pulses. This heading also includes meal.",
        "00000216": "Brazil, Para or cream nut (Bertholletia excelsa).",
        "00000217": "Anacardium occidentale. Produced mainly in East Africa, India and Brazil.",
        "00000220": "Castanea spp.: C. vesca; C. vulgaris; C. sativa. Produced mainly in Europe and Asia.",
        "00000221": "Prunus amygdalus; P. communis; Amygdalus communis. Produced mainly in Mediterranean countries, the United States and Asia.",
        "00000222": "Jugland spp.: J. regia. Produced in temperate zones of the Northern Hemisphere, particularly in the United States.",
        "00000224": "Kola, cola, Sudan cola nut (Cola nitida; C. vera; C. acuminata). Produced mainly in Africa. Kola nuts, containing 2.4 to 2.6% caffeine, are commonly chewed by the local population. Much used in Europe and America in the production of beverages.",
        "00000225": "Corylus avellana. Produced mainly in Mediterranean countries and the United States.",
        "00000226": "Areca, betel nut (Areca catechu). Produced mainly in the Far East. Areca nuts are used mainly as masticatory. These nuts contain alkaloids (arecoline and arecaidine).",
        "00000229": "Around 55% of the weight in shell.",
        "00000230": "Around 25% of the weight in shell.",
        "00000232": "Around 53% of the weight in shell.",
        "00000233": "Around 50% of the weight in shell.",
        "00000234": "Including inter alia: pecan nut (Carya illinoensis); butter or swarri nut (Caryocar nuciferum); pili nut, Java almond, Chinese olives (Canarium spp.); paradise or sapucaia nut (Lecythis zabucajo); Queensland, macadamia nut (Macadamia ternifolia); pignolia nut (Pinus pinea). Other nuts that are not identified separately because of their minor relevance at the international level. Because of their limited local importance, some countries report nuts under this heading that are classified individually by FAO.",
        "00000235": "Mainly roasted, whether or not containing vegetable oils, salt, flavours, spices or other additives. Excludes prepared groundnuts, except when mixed with other nuts.",
        "00000236": "Glycine soja. The most important oil crop. Also widely consumed as a bean and in the form of various derived products because of its high protein content, e.g. soya milk, meat, etc.",
        "00000237": "Obtained by solvent extraction from the beans. Used mainly for food.",
        "00000238": "Oilcake and other solid residues (except dregs), whether or not ground, or in the form of pellets, resulting from the extraction of fats or oils.",
        "00000239": "A fermented soya product from defatted soybeand and wheat or other cereals that is filtered and pasteurized.",
        "00000240": "A fermented, salty condiment. Soya paste can be produced through brine fermentation of low- moisture soya curd.",
        "00000241": "Obtained by precipitating proteins from soya milk and removing the fluid. Can be fermented or non-fermented.",
        "00000242": "Arachis hypogaea. For trade data, groundnuts in shell are converted at 70% and reported on a shelled basis.",
        "00000243": "Used as direct food and for extracting oil.",
        "00000244": "Obtained by pressure or solvent extraction. Used mainly for food.",
        "00000245": "Residue from oil extraction.",
        "00000246": "Roasted, salted, flavoured, etc.",
        "00000247": "Obtained by grinding roasted peanuts. In addition to fat, at 40-46%, peanut butter contains all other components of the nuts.",
        "00000249": "Cocos nucifera Husked coconut. In shell, covered by the endocarp, while exocarp (the smooth outer skin) and mesocarp (the fibrous covering) are removed. Immature nuts contain a milky juice that is consumed as a refreshing drink. Mature nuts are consumed as such, or processed for copra or desiccated coconut. The flesh, from which copra/oil is extracted, constitutes 40-70% of the weight of the husked coconut. The oil content is about 36% of the flesh.",
        "00000250": "Dried, shredded flesh of coconut processed for human consumption. It retains most of the oil and proteins of the fresh nut and is mainly used in confectionery and baking.",
        "00000251": "The dried flesh of coconut from which the oil is extracted.",
        "00000252": "Obtained by pressure from copra and by solvent from the residues of pressure extraction. Has both food and industrial uses.",
        "00000253": "Residue from oil extraction.",
        "00000254": "Elaeis guineensis. The oil palm produces bunches containing a large number of fruits with the fleshy mesocarp enclosing a kernel that is covered by a very hard shell. FAO considers palm oil (coming from the pulp) and palm kernels to be primary products. The oil extraction rate from a bunch varies from 17 to 27% for palm oil, and from 4 to 10% for palm kernels.",
        "00000256": "Seeds of the oil palm. Babassu kernels (Orbignya speciosa) are often reported as palm kernels.",
        "00000257": "Obtained from the mesocarp of the fruit of the oil palm by pressure, and also by solvent from the residues of the pressure extraction.",
        "00000258": "Obtained from the kernel of the nut of the fruits of the oil palm by pressure in two or three stages at different temperatures. Including oil of babassu kernels.",
        "00000259": "Residue from oil extraction.",
        "00000260": "Olea europaea. Includes table olives and olives for oil.",
        "00000261": "Obtained from olives by mechanical or other physical means. Olive oil is the only vegetable oil that can be consumed without refining.",
        "00000262": "Treated with SO2, brine, water, or otherwise prepared or preserved.",
        "00000263": "Butyrospermum parkii. Production data refer only to the nut contained in the fruit although the pulp around the nut is also edible.",
        "00000264": "A very important vegetable oil in West Africa. Used as a substitute for cocoa butter and in cosmetics.",
        "00000266": "Obtained by pressure or by solvent. Uses include mainly industrial ones, in pharmaceuticals and cosmetics.",
        "00000267": "Helianthus annuus. Valued mainly for its oil. Minor uses include as a human food and as feed for birds.",
        "00000268": "Obtained by pressure extraction. Mainly for food use.",
        "00000269": "Residue from oil extraction. The cake is used for feed if it is from decorticated seeds, or for fertilizer if it comes from undecorticated seeds.",
        "00000270": "Brassica napus var. oleifera. Valued mainly for its oil. Older varieties are rich in Erucic acid, which is considered unhealthy.",
        "00000271": "Obtained by pressure extraction for food use. Oil recovered with solvent from the residues of the pressure extraction is used for industrial purposes. Canola oil is produced from new varieties of rapeseed.",
        "00000272": "Residue from oil extraction.",
        "00000274": "Oil extracted from olive residues with solvents.",
        "00000275": "Aleurites cordata; A. fordii. Valued mainly for their oil.",
        "00000277": "Simmondsia californica (syn. S. chinensis). From the shrub or small tree of the Buxaceae family.",
        "00000280": "Carthamus tinctorius. Valued mainly for its oil. Minor uses include as a human food and as poultry feed.",
        "00000281": "Obtained either by pressure or by solvent. Has both food and industrial uses.",
        "00000282": "Residue from oil extraction.",
        "00000289": "Sesamum indicum. Valued for its oil, but also as a food, either raw or roasted, as well as in bakery products and other food preparations.",
        "00000290": "Obtained by pressure extraction in two or three stages at different temperatures. Sometimes the oil is also extracted by solvent from the residue of the pressure extraction. Used mainly for food.",
        "00000291": "Residue from oil extraction.",
        "00000292": "White mustard (Brassica alba; B. hirta; Sinapis alba); black mustard (Brassica nigra; Sinapis nigra). In addition to the oil extracted from them, white mustard seeds, may be processed into flour for food use. Black mustard seeds also yield oil and are processed into flour that is used mainly in pharmaceutical products.",
        "00000294": "Residue from oil extraction.",
        "00000295": "Includes flour, meal and prepared mustard.",
        "00000296": "Papaver somniferum. The source of opium, poppy seeds are also used in baking and confectionery.",
        "00000297": "Obtained by pressure extraction. Has both food and industrial uses.",
        "00000299": "Cucumis melo. Includes seeds of other Cucurbitaceae.",
        "00000305": "Borneo tallow tree (Shorea aptera; S. stenocarpa); Chinese tallow tree (Sapium sebiferum; Stillingia sebifera). Grown wild and cultivated. FAO considers vegetable tallow and stillingia oil to be primary products (see below).",
        "00000306": "Obtained by pressure extraction or by solvent from the kernels of the fruit of the Borneo tallow tree and from the outer coating that surrounds the seeds of the fruit of the Chinese tallow tree. Used as a substitute for cocoa butter. Also used in soap, candles, medicines and cosmetics.",
        "00000310": "Ceiba pentandra, Bombacaceae. The fruit of kapok contains fibre and seeds, which FAO treats as primary crops.",
        "00000311": "The soft shell is approximately 40-50% of the total weight of the nut.",
        "00000312": "Used for extracting oil.",
        "00000313": "Obtained from shelled seeds by pressure. Used for food and soap.",
        "00000314": "Residue from oil extraction.",
        "00000328": "Gossypium spp.: Unginned cotton. Grown for both seed and for fibre. FAO considers cottonseed, cotton lint and linters to be primary products. Lint content ranges from 30 to 40%, seed 55 to 65%, and linters 2 to 5% though they are not always separated.",
        "00000329": "Used for extracting oil.",
        "00000331": "Obtained first by pressure extraction from the kernels of cotton seeds. The residue from this process is then exposed to a solvent. Used mainly as a food.",
        "00000332": "Residue from oil extraction.",
        "00000333": "Linum usitatissimum Flaxseed. An annual herbaceous that is cultivated for its fibre as well as its oil.",
        "00000334": "Obtained by pressure extraction. Used mainly in non-food items.",
        "00000335": "Residue from oil extraction.",
        "00000336": "Cannabis sativa. An annual herbaceous that is cultivated for its fibre as well as its oil. In major producing countries oil is extracted from the seeds.",
        "00000338": "Residue from oil extraction.",
        "00000339": "Includes inter alia: beech nut (Fagus sylvatica);(Aleurites moluccana);(Carapa guineensis);(Croton tiglium);(Bassia latifolia);(Guizotia abyssinica);(Licania rigida);(Perilla frutescens);(Jatropha curcas);(Shorea robusta);(Pongamia glabra);(Astrocaryum spp.). Other oilseeds, oleaginous fruits and nuts that are not identified separately because of their minor relevance at the international level. Because of their limited local importance, some countries report commodities under this heading that are classified individually by FAO. Also included under this code are tea seeds, grape pips and tomato seeds from which oil is extracted.",
        "00000340": "Includes, inter alia, myrtle wax and Japan wax.",
        "00000358": "Chinese, mustard cabbage, pak-choi (Brassica chinensis); white, red, savoy cabbage, Brussels sprouts, collards, kale and kohlrabi (Brassica oleracea all var. except botrytis).",
        "00000366": "Cynara scolymus.",
        "00000367": "Asparagus officinalis.",
        "00000372": "Lactuca sativa; witloof chicory (Cichorium intybus var. foliosum); endive (C. endivia var. crispa); escarole chicory (C. endivia var. latifolia).",
        "00000373": "Spinacia oleracea. Trade figures may include New Zealand spinach (Tetragonia espansa) and orache (garden) spinach (Atriplex hortensis).",
        "00000378": "Manihot esculenta; M. utilissima. Young cassava leaves are eaten in some areas of Africa as a vegetable.",
        "00000388": "Lycopersicon esculentum.",
        "00000390": "Juice is obtained by treating tomatoes with cold or hot water or with steam. The juice then undergoes various processes, such as clarification, homogenization, sterilization, etc.",
        "00000391": "Tomatoes prepared or preserved o/t by vinegar, in the form of paste, pur?e or concentrate. Includes juice of dry weight content of 7% or more.",
        "00000392": "Prepared or preserved o/t by vinegar; either whole or in pieces.",
        "00000393": "Brassica oleracea var. botrytis, subvariety cauliflora and cymosa. Includes headed broccoli.",
        "00000394": "Cucurbita spp. Includes marrows.",
        "00000397": "Cucumis sativus.",
        "00000399": "Solanum melongena. Also called aubergines.",
        "00000401": "Capsicum annuum; C. fructescens; Pimenta officinalis. Production data exclude crops cultivated explicitly as spices. In contrast, trade data include these crops, provided they are fresh, uncrushed and unground.",
        "00000402": "Shallots (Allium ascalonicum); onions (A. cepa); welsh onions (A. fistulosum). Young onions pulled before the bulb has enlarged; used especially in salads. Includes onion sets.",
        "00000414": "Phaseolus and Vigna spp.. For shelling.",
        "00000417": "Pisum sativum. Mostly for shelling, but including edible- podded peas or sugar peas.",
        "00000423": "Phaseolus vulgaris; Vigna spp. Not for shelling.",
        "00000426": "Daucus carota. Trade data may include turnips (Brassica rapa var. rapifera).",
        "00000430": "Abelmoschus esculentus; Hibiscus esculentus. Also called gombo.",
        "00000446": "Zea mays, particularly var. saccharata. Maize harvested green for food. Saccharata variety is commonly known as sweet corn.",
        "00000447": "Either uncooked, or cooked by steaming or boiling in water, and then frozen.",
        "00000448": "Prepared or preserved other than by vinegar or acetic acid; not frozen.",
        "00000449": "Including inter alia: Boletus edulis; Agaricus campestris; Morchella spp. and Tuber magnatum. Cultivated or spontaneous. Includes truffles.",
        "00000451": "Mushrooms and truffles, prepared or preserved o/t by vinegar or acetic acid; either whole, in pieces, or homogenized.",
        "00000459": "Horium intybus; C. sativum. Unroasted chicory roots.",
        "00000460": "Fruit stones, kernels and other vegetable products used primarily for human food that are not specified or included elsewhere.",
        "00000463": "Including inter alia: bamboo shoots (Bambusa spp.); beets, chards (Beta vulgaris); capers (Capparis spinosa); cardoons (Cynara cardunculus); celery (Apium graveolens); chervil (Anthriscus cerefolium); cress (Lepidium sativum); fennel (Foeniculum vulgare); horseradish (Cochlearia armoracia); marjoram, sweet (Majorana hortensis); oyster plant (Tragopogon porrifolius); parsley (Petroselinum crispum); parsnips (Pastinaca sativa); radish (Raphanus sativus); rhubarb (Rheum spp.); rutabagas, swedes (Brassica napus); savory (Satureja hortensis); scorzonera (Scorzonera hispanica); sorrel (Rumex acetosa); soybean sprouts tarragon (Artemisia dracunculus); watercress (Nasturtium officinale). Other vegetables that are not identified separately because of their minor relevance at the international level. Because of their limited local importance, some countries report vegetables under this heading that are classified individually by FAO.",
        "00000469": "Vegetables that are dried, dehydrated, evaporated or freeze-dried. Includes dried vegetables that are broken or powdered.",
        "00000471": "Vegetables, fruit, nuts and other edible parts of plants, prepared or preserved with vinegar or acetic acid, with or without added sugar, salt, spices, etc. Includes pickles.",
        "00000472": "Vegetables prepared or preserved o/t by vinegar and which have not been frozen.",
        "00000473": "Vegetables, either uncooked, or cooked by steaming or boiling in water, and then frozen.",
        "00000474": "Vegetables preserved with SO2, brine, etc., but which are unsuitable for consumption in that state.",
        "00000475": "Vegetables that are prepared or preserved o/t by vinegar, and then frozen.",
        "00000476": "Preparations Vegetables prepared for dietetic and infant food.",
        "00000486": "Musa sapientum; M. cavendishii; M. nana. Bananas are normally eaten raw. Trade figures may include dried bananas. Data should be reported excluding the weight of the central stalk.",
        "00000489": "Musa paradisiaca. Generally known as a cooking banana. Data should be reported excluding the weight of the central stalk.",
        "00000490": "Common, sweet orange (Citrus sinensis); bitter orange (C. aurantium). Bitter oranges are used primarily in the preparation of marmalade.",
        "00000491": "Juice is obtained by mechanical extractors, or by pressing, and is then submitted to various processes. Unfermented, it may or may not be frozen. For direct consumption.",
        "00000492": "Juice that is obtained by a concentration process in which the water is physically removed from the juice until it has not less than 20% of solids by weight. It is then reconstituted with water before consumption. Unfermented, it may or may not be frozen.",
        "00000497": "Lemon (Citrus limon); sour lime (C. aurantifolia); sweet lime (C. limetta).",
        "00000498": "See 491.",
        "00000499": "See 492.",
        "00000507": "Citrus maxima; C. grandis; C. paradisi.",
        "00000509": "See 491.",
        "00000510": "See 492.",
        "00000513": "See 491.",
        "00000514": "See 492.",
        "00000515": "Malus pumila; M. sylvestris; M. communis; Pyrus malus.",
        "00000517": "Fermented beverages nes (e.g. cider, perry, mead), including alcoholic beverages (that are not distilled) made from cereals, roots and fruits, that are not included under other headings, e.g. beer from plantains and ginger.",
        "00000518": "See 491.",
        "00000519": "See 492.",
        "00000521": "Pyrus communis.",
        "00000523": "Cydonia oblonga; C. vulgaris; C. japonica.",
        "00000526": "Prunus armeniaca.",
        "00000527": "Prepared either by direct drying in the sun or by industrial processes. May be marketed as slices or blocks of pulp, either dried or evaporated.",
        "00000530": "Prunus cerasus; Cerasus acida.",
        "00000531": "Mazzard, sweet cherry (Prunus avium; Cerasus avium); hard-fleshed cherry (var. duracina); heart cherry (var. juliana).",
        "00000534": "Prunus persica; Amygdalus persica; Persica laevis.",
        "00000536": "Greengage, mirabelle, damson (Prunus domestica); sloe (P. spinosa).",
        "00000537": "See 527. Known as prunes.",
        "00000538": "See 491.",
        "00000539": "See 492.",
        "00000542": "Other pome fruit not separately identified. In some countries apples, pears and quinces are reported under this general category.",
        "00000544": "Fragaria spp..",
        "00000547": "Ubus idaeus. Trade data may include blackberries, mulberries and loganberries (a cross between the raspberry and blackberry).",
        "00000549": "Ribes grossularia. Trade data may sometimes include black, white or red currants.",
        "00000550": "Black (Ribes nigrum); red and white (R. rubrum). Trade data may sometimes include gooseberries.",
        "00000552": "European blueberry, wild bilberry, whortleberry (Vaccinium myrtillus); American blueberry (V. corymbosum). Trade data may include cranberries, myrtle berries and other fruits of the genus Vaccinium.",
        "00000554": "American cranberry (Vaccinium macrocarpon); European cranberry (V. oxycoccus). Trade data may include blueberries, myrtle berries and other fruits of the genus Vaccinium.",
        "00000558": "Including inter alia: blackberry (Morus nigra); loganberry; white, red mulberry (M. alba; M. rubra); myrtle berry (Myrtus communis) huckleberry, dangleberry (Gaylussacia spp.). Other berries not separately identified. In some countries, some or all of the berries listed previously are reported under this general category.",
        "00000560": "Vitis vinifera. Includes both table and wine grapes.",
        "00000561": "Dried grapes. Includes sultanas and currants.",
        "00000562": "See 491. Includes unfermented grape must.",
        "00000564": "Wines of fresh grapes of all qualities, including sparkling, fortified and dessert wines.",
        "00000565": "Beverages made with wine of fresh grapes and flavoured with aromatic substances.",
        "00000567": "Citrullus vulgaris.",
        "00000568": "Cucumis melo;.",
        "00000569": "Ficus carica.",
        "00000570": "See 527.",
        "00000571": "Mangifera indica. Trade figures may include dried mangoes, guavas and mangosteens, including both fresh and dried.",
        "00000572": "Persea americana.",
        "00000574": "Ananas comosus; A. sativ. Trade figures may include dried pineapples.",
        "00000575": "Fruit pulp prepared in water, syrup, etc.",
        "00000576": "See 491.",
        "00000577": "Phoenix dactylifera. Includes fresh and dried fruit.",
        "00000580": "See 492. Soluble fruit solids of not less than 27% by weight.",
        "00000587": "Diospyros kaki: D. virginiana.",
        "00000591": "Anacardium occidentale. The thickened, fleshy stem below the cashew nut. When soft it is used for jam.",
        "00000592": "Actinidia chinensis.",
        "00000600": "Carica papaya.",
        "00000603": "Including inter alia: breadfruit (Artocarpus incisa); carambola (Averrhoa carambola); cherimoya, custard apple (Annona spp.); durian (Durio zibethinus); feijoa (Feijoa sellowiana); guava (Psidium guajava); hog plum, mombin (Spondias spp.); jackfruit (Artocarpus integrifolia); longan (nephelium longan); mammee (Mammea americana); mangosteen (Garcinia mangostana); naranjillo (Solanum quitoense); passion fruit (Passiflora edulis); rambutan (nephelium lappaceum); sapote, mamey colorado (Calocarpum mammosum); sapodilla (Achras sapota); star apple, cainito (Chrysophyllum spp.). Other tropical fresh fruit that are not identified separately because of their minor relevance at the international level. In some countries mangoes, avocados, pineapples, dates and papayas are reported under this general category.",
        "00000620": "Dried fruit other than apricots, dates, citrus, figs, grapes, nuts and plums.",
        "00000622": "See 491.",
        "00000623": "Fruit, nuts and peel, including frozen, prepared or preserved, jam, paste, marmalade, pur?e and cooked fruits, other than those listed separately.",
        "00000626": "Cooked fruit preparations, homogenized for dietetic and infant foods.",
        "00000628": "Waste of fruit, fruit pomace and marc, excluding marc of grapes.",
        "00000630": "The leaves and upper part of the stalks, which are used for feed. The tops represent about 10% of the weight of the plant.",
        "00000631": "Includes natural or artificial mineral waters without added sugar, sweeteners or flavourings.",
        "00000633": "Includes sweetened or flavoured mineral waters and other non-alcoholic beverages, such as lemonade, orangeade, cola, etc. Excludes fruit and vegetable juices.",
        "00000634": "Includes undenatured ethyl alcohol (strength by volume < 80%); spirits, liqueurs and other spirituous beverages and preparations.",
        "00000635": "Cereal straw and husks, unprepared, whether or not chopped, ground, pressed, or in the form of pellets.",
        "00000639": "Including inter alia: bent, redtop, fiorin grass (Agrostis spp.); bluegrass (Poa spp.); Columbus grass (Sorghum almum); fescue (Festuca spp.); Napier, elephant grass (Pennisetum purpureum); orchard grass (Dactylis glomerata); Rhodes grass (Chloris gayana); Sudan grass (Sorghum vulgare var. sudanense); Timothy grass (Phleum pratense). Includes species used for cereal production, if cut green for fodder.",
        "00000640": "Trifolium spp.. Various species grown for pasture, green fodder or silage.",
        "00000643": "Including inter alia: birdsfoot, trefoil (Lotus corniculatus); lespedeza (Lespedeza spp.); kudzu (Pueraria lobata); sesbania (Sesbania spp.); sainfoin, esparcette (Onobrychis sativa); sulla (Hedysarum coronarium). Includes species of pulses, if harvested for fodder.",
        "00000646": "Brassica rapa var. rapifera. Especially cultivated for fodder.",
        "00000651": "Plants specifically grown for animal feed.",
        "00000652": "Vegetable products, vegetable waste, residues and by-products from the industrial processing of vegetable materials.",
        "00000653": "Sweetened forage and preparations of a kind used for animal feed, e.g. wine lees, argol.",
        "00000656": "Coffea spp. (arabica, robusta, liberica). Raw coffee in all forms.",
        "00000657": "With or without caffeine, and whether or not ground.",
        "00000658": "Coffee substitutes containing coffee in any proportion.",
        "00000659": "Essences and concentrates, including instant coffee, roasted chicory and other coffee substitutes, extracts and essences thereof.",
        "00000662": "Obtained by grinding roasted cocoa beans. Also called liquor. Not defatted.",
        "00000664": "Obtained by hot-pressing either cocoa paste or the whole bean. Includes the fat and oil.",
        "00000665": "Wholly or partly defatted paste (cake) and cake reduced to powder, without added sugar or other sweeteners.",
        "00000666": "Includes sweetened cocoa powder, chocolate and other food preparations containing cocoa, as well as sugar confectionery containing cocoa in any amount. Excludes white chocolate (see 168).",
        "00000667": "Camellia sinensis; Thea sinensis; Thea assaamica. Includes green tea (unfermented), black tea (fermented), and partially fermented tea. Excludes green tea eaten as a vegetable.",
        "00000672": "Includes essences, concentrates and preparations of tea and mat?.",
        "00000677": "Humulus lupulus. Hop cones, fresh or dried, whether or not ground, powdered or in the form of pellets. Includes lupuline, a yellow resinous powder that covers the hop cones. Mainly used in the brewing industry to give flavour to beer.",
        "00000687": "Black, white pepper (Piper nigrum); long pepper (P. longum). Perennial climbing vines. Includes whole, crushed or ground berries. Black pepper is produced from partially ripe berries, while white pepper is from fully ripe berries which have had the outer hull removed.",
        "00000689": "Red and cayenne pepper, paprika, chillies (Capsicum frutescens; C. annuum); allspice, Jamaica pepper (Pimenta officinalis). Uncrushed or unground fresh pimentos are considered to be vegetables.",
        "00000692": "Vanilla planifolia; V. pompona. The fruit (or bean) of a climbing plant of the orchid family. Includes whole, crushed or ground.",
        "00000720": "Zingiber officinale. Rhizome of a perennial herb. It also is used for making beverages. Includes fresh, provisionally preserved or dried, whereas ginger preserved in sugar or syrup is excluded.",
        "00000723": "Including inter alia: bay leaves (Laurus nobilis); dill seed (Anethum graveolens); fenugreek seed (Trigonella foenum-graecum); saffron (Crocus sativus); thyme (Thymus vulgaris); turmeric (Curcuma longa). Other spices that are not identified separately because of their minor relevance at the international level. Because of their limited local importance, some countries report spices under this heading that are classified individually by FAO. This heading also includes curry powder and other mixtures of different spices.",
        "00000737": "Essential oil extracted from Cymbopogon nardus.",
        "00000748": "Mentha spp.: M. piperita. Leaves and flowers are used in the perfumery, food and other industries.",
        "00000753": "Extracted from many plants and used mainly in the perfumery, food and other industries.",
        "00000755": "Obtained from the flowers by extraction using an organic solvent.",
        "00000767": "Gossypium spp. Fibres from ginning seed cotton that have not been carded or combed. Trade data also include fibres that have been cleaned, bleached, dyed or rendered absorbent.",
        "00000768": "Cotton (including garnetted stock and other cotton waste) which has been carded or combed, whether or not further prepared for spinning. May be bleached or dyed.",
        "00000769": "Waste is produced when cotton is prepared for spinning, or during spinning operations, weaving, knitting, etc., or from garnetting cotton goods.",
        "00000770": "Very short fibres that cover the seeds after ginning and that are very high in cellulose.",
        "00000771": "Linum usitatissimum Flax Straw. Flax is cultivated for seed as well as for fibre. The fibre is obtained from the stem of the plant. Data are reported in terms of straw.",
        "00000773": "Broken, scutched, hackled etc. but not spun. Traditionally, FAO has used this commodity to identify production in its raw state; in reality, the primary agricultural product is the commodity 771, which can either be used for the production of fibre or for other purposes.",
        "00000774": "Includes yarn waste and garnetted stock.",
        "00000778": "Ceiba pentandra. This plant is cultivated for seed as well as for fibre. Trade data cover only fibres that have been crushed, carded or combed for spinning.",
        "00000780": "White jute (Corchorus capsularis); red jute, tossa (C. olitorius). Trade data cover raw or processed jute (but not spun), tow and waste, yarn waste and garnetted stock and may include jute-like fibres.",
        "00000782": "Including inter alia: China jute (Abutilon avicennae); Congo jute, malva, paka (Urena lobata; U. sinuata); Indian flax (Abroma augusta); kenaf, meshta (Hibiscus cannabinus); rosella hemp (H. sabdariffa); sunn hemp (Crotalaria juncea). This definition covers all textile fibres extracted from the stems of dicotyledonous plants, o/t flax, ramie, true hemp and true jute. For trade coverage see 780.",
        "00000788": "China grass, white ramie (Boehmeria nivea); rhea, green ramie (B. tenacissima). Ramie fibre is obtained from the bast of the plant. For trade coverage see 780.",
        "00000789": "Agave sisalana. Sisal fibre is obtained from the leaves of the plant. It also is used as an ornamental plant. Trade data cover fibres that are raw, prepared for spinning, and tow and waste, including yarn waste and garnetted stock.",
        "00000809": "Musa textilis. The fibre is obtained from stalks of certain banana trees. For trade coverage see 789.",
        "00000813": "Cocos nucifera. Coir fibre is obtained from the fibrous covering of the mesocarp. For trade coverage see 789.",
        "00000821": "Including inter alia: alfa, esparto (Lygeum spartum; Stipa tenacissima); bowstring hemp (Sansevieria spp.); caroa (Neoglaziovia variegata); fuque fibre (Furcraea macrophylla); Mauritius hemp (F. gigantea); New Zealand flax (Phormium tenax); palma ixtle (Samuela carnerosana). Other fibres that are not identified separately because of their minor relevance at the international level. Because of their limited local importance, some countries report vegetable fibres under this commodity heading that are classified individually by FAO. The fibre is obtained from the leaves, stalks or fruit of the plant. In instances where the fibrous part is normally used for other purposes, data cover only those fibres intended for spinning. For trade coverage see 789.",
        "00000826": "Nicotiana tabacum. Unmanufactured dry tobacco, including refuse that is not stemmed or stripped, or is partly or wholly stemmed or stripped.",
        "00000828": "Includes cigarettes of tobacco substitutes.",
        "00000829": "Includes cigars, cheroots and cigarillos of tobacco substitutes.",
        "00000831": "Includes smoking, chewing, snuff tobacco, homogenized or compressed tobacco, manufactured tobacco substitutes, tobacco extracts and essences.",
        "00000836": "Hevea brasiliensis Latex. The liquid secreted by the rubber tree. Includes stabilized or concentrated latex and prevulcanized rubber latex. In trade figures, liquid weight is converted to dry weight at 60%.",
        "00000837": "In the form of sheets, cr?pes, re-agglomerated granules, free-flowing powders, etc.; includes technically specified natural rubber (TSNR).",
        "00000843": "International trade classifications cover only dog and cat food. FAO trade data also cover food for other pets (i.e. fish, birds, etc.), whenever possible.",
        "00000845": "See 840. See general note in the introduction.",
        "00000846": "Generally, by-products of the wet milling of maize. Gluten feed consists of fibres, spent germ and steep liquor. Gluten meal contains endosperm protein fractions that remain following starch recovery.",
        "00000850": "Prepared animal feed that supplements the basic farm produced feed with organic or inorganic substances.",
        "00000853": "See 851.",
        "00000855": "See 851.",
        "00000858": "Hay from leguminous crops.",
        "00000859": "Hay from unspecified plants.",
        "00000862": "Alfalfa (lucerne) dried, whole, cut, chopped, milled, pressed or pelletized.",
        "00000866": "Common ox (Bos taurus); zebu, humped ox (Bos indicus); Asiatic ox (subgenus Bibos); Tibetan yak (Poephagus grunniens). Animals of the genus listed, regardless of age, sex, or purpose raised. Data are expressed in number of heads.",
        "00000867": "Meat of bovine animals, fresh, chilled or frozen, with bone in. Commontrade names are beef and veal.",
        "00000868": "Fresh, chilled or frozen.",
        "00000869": "Unrendered slaughter fats from bovine animals, including edible and inedible fats that are removed in the course of dressing the carcass.",
        "00000870": "Boneless meat of bovine animals, whether fresh, chilled or frozen.",
        "00000874": "Preparations of meat or offal, whether chopped, minced or of blood. They may be raw, cooked or smoked and contain other ingredients, andare then enclosed in natural or artificial casings.",
        "00000875": "Meat and offal (o/t liver) that are boiled, steamed, grilled, fried,roasted or otherwise cooked. Includes prepared meals that contain morethan 20% of meat and offal by weight.",
        "00000882": "Production data refer to raw milk containing all its constituents. Trade data normally cover milk from any animal, and refer to milk that is not concentrated, pasteurized, sterilized or other-wise preserved, homogenized or peptonized.",
        "00000885": "That portion of milk which is rich in milk fat and is separated by skimming or centrifuging.",
        "00000886": "Emulsion of milk fat and water that is obtained by churning cream. Trade data cover butter from the milk of any animal.",
        "00000887": "Butter from which the water has been removed. Very common in hot countries. Includes also anhydrous butterfat or butter oil.",
        "00000888": "Milk from which most of the fat has been removed.",
        "00000889": "Milk and cream from which water has been partly removed after heat-treating and concentrating. Normally sucrose is added to give the product stability and bacteriological safety.",
        "00000890": "Whey paste.",
        "00000891": "A fermented milk food.",
        "00000892": "Includes additives such as sugar, flavouring materials, fruit or cocoa.",
        "00000893": "Residue from butter making. Includes kephir.",
        "00000894": "Milk and cream from which the water has been partly removed and which has been heat- treated to render it bacteriologically safe and stable.",
        "00000895": "Same as 894, but applied to skim milk.",
        "00000896": "Same as 889, but applied to skim milk.",
        "00000897": "Milk and cream from which water has been completely removed by various methods. In form of powder, granules or other solid forms. May contain added sugar or other sweeteners.",
        "00000898": "Same as 897, but from skim milk. Normally does not exceed 1.5% fat content.",
        "00000900": "Used in both food and animal feed.",
        "00000901": "Curd of milk that has been coagulated and separated from whey. May include some skimmed milk.",
        "00000904": "May include some whole milk.",
        "00000908": "Obtained by adding water, fat, etc. to milk powder.",
        "00000910": "A product with a milk or cream base to which sweeteners, eggs, etc. have been added.",
        "00000919": "Green hide or skin as removed from the carcass of the animal (adult bovine). Used for production data only.",
        "00000920": "Approximately 80-85% of green weight.",
        "00000928": "See 920.",
        "00000946": "Indian, Asiatic, pigmy, water buffalo (Bubalus bubalus; B. arnee; B. depressicornis); African buffalo (genus Syncerus); American bison (Bison bison); European bison (Bison bonasus); beeffalo (cross between a bison and a domesticated beef animal). See 866. Excludes wild bisons and buffaloes.",
        "00000948": "Fresh, chilled or frozen.",
        "00000949": "See 869.",
        "00000951": "See 882 and derived products.",
        "00000957": "See 919. Both adult and young animals.",
        "00000958": "See 920.",
        "00000959": "See 921.",
        "00000960": "Common ox (Bos taurus); zebu, humped ox (Bos indicus); Asiatic ox (subgenus Bibos); Tibetan yak (Poephagus grunniens). Animals of the genus listed, that are producing milk in commercial quantities for human consumption.",
        "00000961": "Common ox (Bos taurus); zebu, humped ox (Bos indicus); Asiatic ox (subgenus Bibos); Tibetan yak (Poephagus grunniens). Animals of the genus listed, that are produce calves for meat or to provide draft power.",
        "00000976": "Ovis spp.. See 866. Includes Uriel, Argali, Bighorn, Karakul and Astrakhan.",
        "00000977": "Meat of sheep and lamb, whether fresh, chilled or frozen, with bone inor boneless.",
        "00000978": "Fresh, chilled or frozen.",
        "00000979": "Unrendered slaughter fats of sheep. See 869.",
        "00000982": "See 882 and derived products.",
        "00000988": "Includes scoured and carbonized, but does not include carded or combed wool.",
        "00000994": "Extracted from the soapy water in which wool has been scoured, or from greasy wool by meand of solvents. Lanolin is obtained by purifying wool grease. Includes wool grease olein and stearin.",
        "00000995": "See 919. Both adult and young animals.",
        "00000996": "Sheep and lamb skins without wool. See 920.",
        "00000997": "Sheep and lamb skins without wool. See 921.",
        "00000999": "Sheep and lamb skins (excluding 1002), with wool on, salted, dried, limed, pickled or otherwise preserved.",
        "00001009": "Noils of wool or animal hair not garnetted; other waste of wool and animal hair (excluding horsehair) not covered in 1007.",
        "00001016": "Capra spp.. See 866. Includes Hircus, Ibex, Nubiana, Pyrenaica, Tibetana, Kashmir and Angora.",
        "00001017": "Meat of goats and kids, whether fresh, chilled or frozen, with bone inor boneless.",
        "00001018": "Fresh, chilled or frozen.",
        "00001019": "Unrendered slaughter fats of goats. See 869.",
        "00001020": "See 882 and derived products.",
        "00001025": "See 919. Both adult and young animals.",
        "00001026": "Includes kids. See 920.",
        "00001031": "Common goat hair. Not carded or combed hair.",
        "00001034": "Domestic pig (Sus domestica); wild boar (Sus scrofa). See 866. Excludes non-domesticated wild boars.",
        "00001035": "Meat, with the bone in, of domestic or wild pigs (e.g. wild boars),whether fresh, chilled or frozen.",
        "00001036": "Fresh, chilled or frozen.",
        "00001037": "Unrendered slaughter fats of pigs. See 869.",
        "00001038": "Pig meat, excluding butcher fat and bones.",
        "00001039": "Meat of pigs, whether salted, in brine, dried or smoked.",
        "00001041": "See 874.",
        "00001042": "See 875.",
        "00001043": "Rendered pig fat.",
        "00001057": "Fowl (Gallus domesticus); Guinea fowl (Numida meleagris. Domesticated birds only. Data are expressed in thousands.",
        "00001058": "Fresh, chilled or frozen. May include all types of poultry meat ifnational statistics do not report separate data.",
        "00001059": "Fresh, chilled or frozen.",
        "00001060": "Fatty livers of ducks and geese when cooked, prepared or preserved(e.g. pat?).",
        "00001061": "Includes meat and offals of poultry.",
        "00001062": "Weight in shell.",
        "00001063": "Whole eggs, not in the shell, and egg yolks in liquid form that are frozen or otherwise preserved.",
        "00001064": "Whole eggs and egg yolks, dried or powdered.",
        "00001068": "Anas spp.. See 1057.",
        "00001072": "Anser spp.. See 1057.",
        "00001073": "Fresh, chilled or frozen.",
        "00001074": "Fresh, chilled or frozen, salted or in brine.",
        "00001075": "Fresh, chilled or frozen, salted or in brine.",
        "00001079": "Meleagris gallopavo. See 1057.",
        "00001080": "Fresh, chilled or frozen.",
        "00001089": "Fresh, chilled or frozen.",
        "00001091": "Weight in shell.",
        "00001096": "Equus caballus. See 866.",
        "00001098": "Fresh, chilled or frozen.",
        "00001104": "See 921. Includes hides of asses and mules.",
        "00001107": "Equus asinus. See 866.",
        "00001108": "Fresh, chilled or frozen.",
        "00001110": "Includes hinnies. Mules are offspring of a male ass and a female horse (mare); a hinny is the offspring of a female ass and a male horse (stallion). Both are sterile. See 866.",
        "00001126": "Bactrian camel (Camelus bactrianus); Arabian camel (C. dromedarius). See 866.",
        "00001127": "Fresh, chilled or frozen.",
        "00001128": "Fresh, chilled or frozen.",
        "00001129": "Unrendered slaughter fats.",
        "00001134": "See 920.",
        "00001136": "See 922.",
        "00001140": "Oryctolagus cuniculus. See 866. May include domesticated hares (Lepus spp.). Data are expressed in thousands.",
        "00001150": "See 866. Includes only those used mainly for meat, e.g. Guinea pig. Rodents used mainly for fur skins are included in Code 1169. Data are expressed in thousands.",
        "00001151": "Fresh, chilled or frozen.",
        "00001157": "Various species of Lama: e.g. glama pacos (alpaca); peruana (llama); huanacos (guanaco>); vicugna (vicu?a). See 866.",
        "00001158": "Fresh, chilled or frozen.",
        "00001163": "Meat and offals of wild animals, whether fresh, chilled or frozen.",
        "00001164": "Meat, except of bovines and pigs, salted, in brine or smoked.",
        "00001168": "Animal oils and fats obtained from other animal species and oils and fats recovered from guts, feet, sweepings, hide trimmings, etc.",
        "00001169": "Any animal not raised for food. External trade data also include wild animals.",
        "00001171": "Any other animal grown for meat, eggs, feathers and skins, e.g. ostrich, antelope, deer, reindeer, chamois.",
        "00001173": "Flours, meals and pellets of meat and offal (including of marine mammals); greaves and tankage. Used for feed.",
        "00001176": "Fresh, chilled, frozen, dried, salted or in brine.",
        "00001177": "See Other camelids.",
        "00001181": "Apis mellifica; A. dorsata; A. florea; A. indica. A beehive is an artificial habitation for bees.",
        "00001183": "The substance bees use to build the hexagonal cells of the combs of beehives. Includes other insect waxes as well, i.e. lac and Chinese wax.",
        "00001186": "Obtained by reeling the filaments from cocoons. Not thrown.",
        "00001187": "Include cocoons unsuitable for reeling and silk waste of all kinds. Not carded or combed.",
        "00001216": "See 922.",
        "00001218": "Fine animal hair, mainly from alpaca, llama, vicu?a, camel and angora rabbit. Excludes carded or combed hair.",
        "00001225": "Rendered fats of animals other than pigs, excluding tallow oil or stearine.",
        "00001232": "Including both crop and livestock products. Inter alia: homogenized composite food preparations; soups and broths; ketchup and other sauces; mixed condiments and seasonings; vinegar and substitutes; yeast and baking powders; stuffed pasta, whether or not cooked; couscous; and protein concentrates. Including turtle eggs and birds' nests.",
        "00001241": "See commodity code 1242. Fat content varies from 30 to 70%.",
        "00001243": "Cooking fats prepared from both vegetable and animal oils and fats. Usually containing 100% fat.",
        "00001274": "Also includes oxidized and sulphurized oils. Animal and vegetable fats and oils whose chemical structure has been modified to improve viscosity, drying ability or other properties.",
        "00001276": "Manufactured by the saponification or hydrolysis of natural fats or oils. Including acid oils from refining.",
        "00001277": "Residues resulting from the treatment of fatty substances or animal or vegetable waxes.",
        "00001293": "Trade data are expressed in value terms only. Including, of vegetable origin: bulbs, tubers, tuberous roots, corms, crowns and rhizomes; live plants, cuttings and slips; mushroom spawn; cut flowers and flower buds; foliage, branches and grasses, mosses and lichens; plants and parts used primarily in perfumes, pharmaceuticals, insecticides, fungicides, or for similar purposes; seaweeds and other algae; vegetable saps and extracts; materials used for plaiting, stuffing or padding; materials used primarily in brooms or brushes; and materials used primarily in dyeing and tanning. Includes of animal origin: human hair, unworked and waste; pigs bristles and hair; badger hair and other brush- making hair and waste; guts, bladders and stomachs of animals (o/t fish); skins and other parts of birds with their feathers or down; bones and horn-cores, unworked, defatted, simply prepared; powder and waste; ivory, tortoiseshell, whalebone, claws and beaks; coral and shells of molluscs and crustaceans; sponges of animal origin, ambergris, castoreum, civet and musk; cantharides, bile glands and other animal products used in pharmaceuticals.",
        "00001296": "Including inter alia: candelilla (Euphorbia antisyphilitica; Pedilanthus pavonis); carnauba (Copernicia cerifera); urucury (Attalea excelsa); palm wax (Ceroxylon andicolum). Vegetable waxes, whether crude or refined, bleached or coloured. Excludes mixtures and chemically modified waxes.",
        "00001357": "Total pesticides, covering insecticides, fungicides and bactericides (including seed treatments), herbicides, plant growth regulators, rodenticides, mineral oils, disinfectants and others.",
        "00001416": "Trade covering insecticides as described by the Harmonized Coding System (HS) code 3808.10.",
        "00001417": "Trade covering fungicides as described by the Harmonized Coding System (HS) code 3808.20.",
        "00001418": "Trade covering herbicides as described by the Harmonized Coding System (HS) code 3808.30.",
        "00001419": "Trade covering disinfectants and others, as described by the Harmonized Coding System (HS) codes 3808.40,90.",
        "00001422": "Trade covering goods described by the Harmonized Coding System (HS) codes 2852.",
        "00001423": "Trade covering goods described by the Harmonized Coding System (HS) codes 2903.15.",
        "00001424": "Trade covering goods described by the Harmonized Coding System (HS) codes 2903.31.",
        "00001425": "Trade covering goods described by the Harmonized Coding System (HS) codes 2903.51. (HS 92 - HS  07) and 2903.81  (HS 12 - HS 17).",
        "00001426": "Trade covering goods described by the Harmonized Coding System (HS) codes 2903.52 (HS 07) and 2903.82 (HS 12 - HS 17).",
        "00001427": "Trade covering goods described by the Harmonized Coding System (HS) codes 2903.62  (HS 92 - HS 07) and 2903.92 (HS 12 - HS 17).",
        "00001428": "Trade covering goods described by the Harmonized Coding System (HS) codes 2908.11.",
        "00001429": "Trade covering goods described by the Harmonized Coding System (HS) codes 2908.19.",
        "00001430": "Trade covering goods described by the Harmonized Coding System (HS) codes 2908.91.",
        "00001431": "Trade covering goods described by the Harmonized Coding System (HS) codes 2908.99 (HS 07 version only) and 2908.92 (HS 12 - HS 17).",
        "00001432": "Trade covering goods described by the Harmonized Coding System (HS) codes 2910.10.",
        "00001433": "Trade covering goods described by the Harmonized Coding System (HS) codes 2910.40.",
        "00001434": "Trade covering goods described by the Harmonized Coding System (HS) codes 2915.36.",
        "00001435": "Trade covering goods described by the Harmonized Coding System (HS) codes 2916.36 (HS 07) and 2916.16 (HS 12 - 17).",
        "00001436": "Trade covering goods described by the Harmonized Coding System (HS) code 2918.18.",
        "00001437": "Trade covering goods described by the Harmonized Coding System (HS) code 2918.91.",
        "00001438": "Trade covering goods described by the Harmonized Coding System (HS) codes 2920.11.",
        "00001439": "Trade covering goods described by the Harmonized Coding System (HS) codes 2924.12.",
        "00001440": "Trade covering goods described by the Harmonized Coding System (HS) code 2925.21.",
        "00001441": "Trade covering goods described by the Harmonized Coding System (HS) codes 2930.50 (HS 07 - HS 12) and 2930.80 (HS 17).",
        "00001442": "Trade covering goods as described by Harmonized Coding System (HS) code 3808.50 (HS 07 - 12) and 3808.59 (HS 17).",
        "00001446": "Trade covering disinfectants and others, as described by the Harmonized Coding System (HS) codes 3808.94,99.",
        "00001448": "Trade covering goods described by the Harmonized Coding System (HS) code 2852.10.",
        "00001449": "Trade covering DDT (clofenotane (INN)) in packings of a net weight content not exceeding 300 g; as described by the Harmonized Coding System (HS) codes 3808.52.",
        "00001451": "Trade covering goods described by the Harmonized Coding System (HS) codes 2920.30.",
        "00001452": "Trade covering goods described by the Harmonized Coding System (HS) code 2924.25.",
        "00001453": "Trade covering goods described by the Harmonized Coding System (HS) code 2933.92.",
        "00001717": "Cereals are generally of the gramineous family and, in the FAO concept, refer to crops harvested for dry grain only. Crops harvested green for forage, silage or grazingare classified as fodder crops. Also excluded are industrial crops, e.g. broom sorghum (Crude organic materials nes) and sweet sorghum when grown for syrup (Sugar crops nes). For international trade classifications, fresh cereals (other than sweet corn), whether or not suitable for use as fresh vegetables, are classified as cereals. Cereals are identified according to their genus. However, when two or more genera are sown and harvested as a mixture they should be classified and reported as \"mixed grains\". Production data are reported in terms of clean, dry weight of grains (12-14 percent moisture) in the form usually marketed. Rice, however, is reported in terms of paddy. Apart from moisture content and inedible substances such as cellulose, cereal grains contain, along with traces of minerals and vitamins, carbohydrates - mainly starches - (comprising 65-75 percent of their total weight), as well as proteins (6-12 percent) and fat (1-5 percent). The FAO definitions cover 17 primary cereals, of which one - white maize - is a component of maize. Each definition is listed along with its code, botanical name or names, and a short description. Cereal products derive either from the processing of grain through one or more mechanical or chemical operations, or from the processing of flour, meal or starch. Each cereal product is listed after the cereal from which it is derived.",
        "00001719": "Roots and Tubers are plants yielding starchy roots, tubers, rhizomes, corms and stems. They are used mainly for human food (as such or in processed form), for animal feed and for manufacturing starch, alcohol and fermented beverages including beer. The denomination \"roots and tubers\" excludes crops which are cultivated mainly for feed (mangolds, swedes) or for processing into sugar (sugar beets), and those classified as \"roots, bulb and tuberous vegetables\" (onions, garlic and beets). It does include starch and the starchy pith and flour obtained from the trunk of the sago palm and the stem of the Abyssinian banana (Musa ensete). Certain root crops, notably bitter cassava, contain toxic substances, particularly in the skins. As a result, certain processes must be undertaken to make the product safe for human consumption. Apart from their high water content (70-80 percent), these crops contain mainly carbohydrates (largely starches that account for 16-24 percent of their total weight) with very little protein and fat (0-2 percent each). Methods of propagating root crops vary. A live potato tuber or seed must be planted but only part of the live yam tuber and a piece of the stalk (not the root) in the case of cassava. Production data of root crops should be reported in terms of clean weight, i.e. free of earth and mud. FAO distinguishes among seven primary root and tuber crops. The code and name of each one appears in the list that follows, along with its botanical name, or names, and a short description. The processed products of roots and tubers are listed together with their parent primary crops.",
        "00001720": "Roots and Tubers are plants yielding starchy roots, tubers, rhizomes, corms and stems. They are used mainly for human food (as such or in processed form), for animal feed and for manufacturing starch, alcohol and fermented beverages including beer. The denomination \"roots and tubers\" excludes crops which are cultivated mainly for feed (mangolds, swedes) or for processing into sugar (sugar beets), and those classified as \"roots, bulb and tuberous vegetables\" (onions, garlic and beets). It does include starch and the starchy pith and flour obtained from the trunk of the sago palm and the stem of the Abyssinian banana (Musa ensete). Certain root crops, notably bitter cassava, contain toxic substances, particularly in the skins. As a result, certain processes must be undertaken to make the product safe for human consumption. Apart from their high water content (70-80 percent), these crops contain mainly carbohydrates (largely starches that account for 16-24 percent of their total weight) with very little protein and fat (0-2 percent each). Methods of propagating root crops vary. A live potato tuber or seed must be planted but only part of the live yam tuber and a piece of the stalk (not the root) in the case of cassava. Production data of root crops should be reported in terms of clean weight, i.e. free of earth and mud. FAO distinguishes among seven primary root and tuber crops. The code and name of each one appears in the list that follows, along with its botanical name, or names, and a short description. The processed products of roots and tubers are listed together with their parent primary crops.",
        "00001723": "Sugar Crops and Sweeteners and derived products: In addition to providing the source for the manufacture of sugar, SUGAR CROPS are used to produce alcohol and ethanol. In certain countries, sugar cane is eaten raw in minor quantities. It also is used in the preparation of juices and for animal feed. There are two major sugar crops: sugar beets and sugar cane. However, sugar and syrups are also produced from the sap of certain species of maple trees, from sweet sorghum when cultivated explicitly for making syrup and from sugar palm. Sugar beets that are cultivated solely as a fodder crop and red or garden beets that are classified as vegetable crops are excluded from the FAO list of sugar crops. Sugar cane is a perennial grass (replanted at intervals using pieces of the cane stalks) that is cultivated mainly in the tropics. Sugar beet is an annual crop that is propagated by the seeds of the flowers. It is cultivated in cooler climates than sugar cane, mainly above the 35th parallel of the Northern Hemisphere. Both sugar beets and sugar cane have high water content, accounting for about 75 percent of the total weight of the plants. The sugar content of sugar cane ranges from 10 to 15 percent of the total weight, while that of sugar beets is between 13 and 18 percent. The protein and fat content of both beets and cane is almost nil. Production data on sugar beets and sugar cane relate to the harvested crop, free of soil, plant tops and leaves. FAO lists three primary sugar crops. Under the name SWEETENERS, FAO includes products used for sweetening that are derived from sugar crops, cereals, fruits or milk, or that are produced by insects. This category includes a wide variety of monosaccharide (glucose and fructose) and disaccharides (sucrose and saccharose). They exist either in a crystallized state as sugar, or in thick liquid form as syrups. The traditional sources of sugar are sugar cane and sugar beets. But in recent years, ever larger quantities of cereals (mainly maize) have been used to produce sweeteners derived from starch. OTHER DERIVED PRODUCTS. In addition to sugar, molasses is also obtained with various degrees of sugar content. The by-product obtained from the extraction of sugar is called bagasse in the case of sugar cane, and beet pulp in the case of sugar beets.",
        "00001726": "Pulses are annual leguminous crops yielding from one to 12 grains or seeds of variable size, shape and color within a pod. They are used for both food and feed. The term \"pulses\" is limited to crops harvested solely for dry grain, thereby excluding crops harvested green for food (green peas, green beans, etc.) which are classified as vegetable crops. Also excluded are those crops used mainly for oil extraction (e.g. soybean and groundnuts) and leguminous crops (e.g. seeds of clover and alfalfa) that are used exclusively for sowing purposes. In addition to their food value, pulses also play an important role in cropping systems because of their ability to produce nitrogen and thereby enrich the soil. Pulses contain carbohydrates, mainly starches (55-65 percent of the total weight); proteins, including essential amino acids (18-25 percent, and much higher than cereals); and fat (1 - 4 percent). The remainder consists of water and inedible substances. Production data should be reported in terms of dry clean weight, excluding the weightof the pods. Certain kinds of pulses can be skinned and partially crushed or split toremove the seed-coat, but the resulting products are still considered raw for classification purposes. FAO covers 11 primary pulses. Each is listed below, along with its code, its botanical name, or names, and a short description. Only two processed products are included in the FAO list, namely flour of pulses and bran of pulses.",
        "00001729": "Tree NUTS are dry fruits or kernels enclosed in woody shells or hard husks, which in turn are generally covered by a thick, fleshy/fibrous outer husk that is removed during harvest. Similar products, such as groundnuts, sunflower seeds and melon seeds, although often used for similar purposes, are included with oil-bearing crops.FAO includes in this group only dessert or table nuts. Nuts that are used mainly for flavouring beverages and masticatory and stimulant nuts should be excluded. An exception is made for areca nuts and kola nuts, which FAO considers to be inedible nuts, but which are included with the nut and derived products group to be consistent with international trade classifications. Nuts used mainly for the extraction of oil or butter, (e.g. sheanuts) as well as nuts contained in other fruits (e.g. peaches) are excluded. It should be noted that some countries report certain nut crops (chestnuts, pignolia nuts) with forestry products. Production data relate to the weight of nuts in the shell or husk, but without the outer husk. The weight of the kernel contained in the nut ranges from as low as 30 percent for cashew nuts to as high as 80 percent in the case of chestnuts. The edible portion of nut kernels is, with the major exception of chestnuts, very rich in fat content at between 50 percent and 65 percent. Protein content makes up 15-20 percent and carbohydrate content is between 10 percent and 15 percent. Starch and saccharose are the main components of dry chestnuts, accounting for about 75 percent. FAO covers ten primary nut crops. Each is listed below along with its code, its botanical name, or names, and a short description. NUT PRODUCTS include shelled nuts, whole or split, and further processed products, including roasted nuts, meal/flour, paste, oil, etc. Nut oils are not separately identified in the FAO classification; instead they are included under the heading \"oil of vegetable origin nes\". The most commonly marketed oils are almon oil and cashew nut oil and its derivative cardol.",
        "00001732": "Oil-Bearing Crops or Oil Crops include both annual (usually called oilseeds) and perennial plants whose seeds, fruits or mesocarp and nuts are valued mainly for the edible or industrial oils that are extracted from them. Dessert and table nuts, although rich in oil, are listed under Nuts (see Chapter .). Annual oilseed plants tha are either harvested green or are used for grazing and for green manure are included with Fodder Crops (see Chapter 11.). Some of the crops included in this chapter are also fibre crops in that both the seeds and the fibres are harvested from the same plant. Such crops include: coconuts, yielding coir from the mesocarp; kapok fruit; seed cotton; linseed; and hempseed. In the case of several other crops, both the pulp of the fruit and the kernels are used for oil. The main crops of this type are oil-palm fruit and tallow tree seeds. Production data are reported in terms of dry products as marketed. Exceptions to this general rule include: groundnuts, which are reported as groundnuts in the shell; coconuts, which are reported on the basis of the weight of the nut including the woody shell, but excluding the fibrous outer husk; and palm oil, which is reported in terms of oil, by weight. Because of the very different nature of the various oil crops, the primary products cannot be aggregated in their natural weight to obtain total oil crops. For this reason, FAO converts the crops to either an oil equivalent or an oilcake equivalent before aggregating them. Only 5-6 percent of the world production of oil crops is used for seed (oilseeds) and animal feed, while about 8 percent is used for food. The remaining 86 percent is processed into oil. The fat content of oil crops varies widely. Fat content ranges from as low as 10-15 percent of the weight of coconuts to over 50 percent of the weight of sesame seeds and palm kernels. Carbohydrates, mainly polysaccharides, range from 15 to 30 percent in the oilseeds, but are generally lower in other oil-bearing crops. The protein content is very high in soybeans, at up to 40 percent, but is much lower in many other oilseeds, at 15-25 percent, and is lower still in some other oil-bearing crops.",
        "00001734": "Vegetables, as classified in this group, are mainly annual plants cultivated as field and garden crops in the open and under glass, and used almost exclusively for food. Vegetables grown principally for animal feed or seed should be excluded. Certain plants, normally classified as cereals and pulses, belong to this group when harvested green, such as green maize, green peas, etc. This grouping differs from international trade classifications for vegetables in that it includes melons and watermelons, which are normally considered to be fruit crops. But, whereas fruit crops are virtually all permanent crops, melons and watermelons are similar to vegetables in that they are temporary crops. Chillies and green peppers are included in this grouping when they are harvested for consumption as vegetables and not processed into spices. FAO production data for green peas and green beans refer to the total weight including pods, although some countries report on a shelled weight basis. The weight of the pods ranges from 40 to 50 percent for peas to up to 70 percent for broad beans. Area data on small vegetable gardens are often omitted in agricultural surveys, although production estimates may be reported. Trade data for fresh vegetables also include chilled vegetables, meaning the temperature of the products has been reduced to around 0?C without the products being frozen. Vegetables contain principally water, accounting for between 70 percent and 95 percent of their weight. They are low in nutrients, but contain minerals and vitamins. FAO covers 27 primary vegetable products. Each is listed along with its code, botanical name, or names, and a short description. PRODUCTS DERIVED FROM VEGETABLES refer to processed products. Apart from a few main products, international trade classifications do not permit a sufficiently detailed classification of processed products according to the primary commodity used in the preparation. A similar situation prevails for frozen vegetables.",
        "00001735": "Vegetables, as classified in this group, are mainly annual plants cultivated as field and garden crops in the open and under glass, and used almost exclusively for food. Vegetables grown principally for animal feed or seed should be excluded. Certain plants, normally classified as cereals and pulses, belong to this group when harvested green, such as green maize, green peas, etc. This grouping differs from international trade classifications for vegetables in that it includes melons and watermelons, which are normally considered to be fruit crops. But, whereas fruit crops are virtually all permanent crops, melons and watermelons are similar to vegetables in that they are temporary crops. Chillies and green peppers are included in this grouping when they are harvested for consumption as vegetables and not processed into spices. FAO production data for green peas and green beans refer to the total weight including pods, although some countries report on a shelled weight basis. The weight of the pods ranges from 40 to 50 percent for peas to up to 70 percent for broad beans. Area data on small vegetable gardens are often omitted in agricultural surveys, although production estimates may be reported. Trade data for fresh vegetables also include chilled vegetables, meaning the temperature of the products has been reduced to around 0øC without the products being frozen. Vegetables contain principally water, accounting for between 70 percent and 95 percent of their weight. They are low in nutrients, but contain minerals and vitamins. FAO covers 27 primary vegetable products. Each is listed along with its code, botanical name, or names, and a short description. PRODUCTS DERIVED FROM VEGETABLES refer to processed products. Apart from a few main products, international trade classifications do not permit a sufficiently detailed classification of processed products according to the primary commodity used in the preparation. A similar situation prevails for frozen vegetables.",
        "00001738": "Fruit Crops consist of fruits and berries that, with few exceptions, are characterized by their sweet taste. Nearly all are permanent crops, mainly from trees, bushes and shrubs, as well as vines and palms. Fruits and berries grow on branches, stalks or the trunks of plants, usually singly, but sometimes grouped in bunches or clusters (e.g. bananas and grapes). Commercial crops are cultivated in plantations, but significant quantities of fruits are also collected from scattered plants that may or may not be cultivated. Although melons and watermelons are generally considered to be fruits, FAO groups them with vegetables because they are temporary crops. Fruit crops are highly perishable. Their shelf life may be extended through the application of chemical substances that inhibit the growth of micro-organisms and through careful control of the surrounding temperature, pressure and humidity once the fruit has been picked. Fruits and berries have a very high water content accounting for some 70- 90 percent of their weight. They contain, in various degrees, minerals, vitamins and organic acids, some of which reside in the peel or skin. Some fruits have a high fibre content and other inedible components, so that wastage is high, e.g. 60 percent for passion fruit and 35-45 percent for pineapples. The waste in temperate zone fruit is lower, generally of the order of 10-15 percent, while berries contain very little waste. The carbohydrate content of fruits varies widely. Protein content is very low, averaging less than 1 percent, or below that in vegetables. Fat content in fruit is negligible, with the notable exception of avocados. Fruit crops are consumed directly as food and are processed into dried fruit, fruit juice, canned fruit, frozen fruit, jam, alcoholic beverages, etc. Fruit crops are not normally grown for animal feed, although significant quantities of diseased and substandard fruits, as well as certain by-products of the fruit processing industry, are fed to animals. Production data for fruit crops should relate to fruits actually harvested. Data on bananas and plantains should relate to the weight of single bananas or banana hands, excluding the weight of the central stalk. FAO lists 36 primary fruit crops.",
        "00001756": "The term \"LIVESTOCK\" is used in a broad sense to cover all grown animals regardless of age, location or purpose of breeding. Non-domesticated animals are excluded under this definition unless they are kept or raised in captivity. Domestic animals included are large and small quadrupeds, poultry, insects (bees) and larvae of insects (silkworms). Figures on livestock numbers should refer to live animals enumerated on a given day or on several consecutive days. The FAO practice is that figures for an indicated year relate to animals reported by countries for any day between October of the previous year and September of the year indicated. Statistics on live animals by age, sex and utilization generally are not included in the list that follows, even though such breakdowns are extremely desirable in terms of national statistics. For each animal species FAO proposes that information be maintained on changes in national herds during the year according to the following equation: initial herd + animals born + imports of live animals - exports of live animals - natural losses - slaughter = closing herd. The purpose of this information is to present consistent and complete data. So far, only a few countries have been able to compile information in this format.",
        "00001765": "FAO defines meat as the flesh of animals used for food. In production data, meat is normally reported inclusive of bone and exclusive of meat that is unfit for human consumption. As reported by individual countries, meat production data may refer either to commercial production (meat entering marketing channels), inspected production (from animals slaughtered under sanitary inspection), or total production (the total of the above- mentioned categories plus slaughter for personal consumption). All FAO annual production data refer to total production.Country statistics on meat production adhere to one or more of the following concepts: 1. Live weight: the weight of the animal immediately before slaughter. 2. Killed weight: the live weight less the uncollected blood lost during slaughter. 3. Dressed carcass weight: weight minus all parts - edible and inedible - that are removed in dressing the carcass. The concept varies widely from country to country and according to the various species of livestock. Edible parts generally include edible offals (head or head meat, tongue, brains, heart, liver, spleen, stomach or tripes and, in a few countries, other parts such as feet, throat and lungs. Slaughter fats (the unrendered fats that fall in the course of dressing the carcasses) are recorded as either edible or inedible according to country practice. Inedible parts generally include hides and skins (except in the case of pigs), as well as hoofs and stomach contents.Meat production data for minor animals (poultry, rabbits, etc.) are reported in one of the following three ways: ready-to-cook weight (giblets are sometimes included and sometimes excluded); eviscerated weight (including the feet and head); or dressed weight, i.e. the live weight less the blood, feathers and skin.FAO data relate to dressed carcass weight for livestock and, wherever possible, ready-to- cook weight for poultry.Among individual countries, one of the following three concepts issued to measure production:A. Production from all animals, of both indigenous and foreign origin, that are slaughtered within national boundaries. B. Production from the slaughter of indigenous animals plus exports of live indigenous animals during the reference period. Derived from meat production as follows: production from slaughtered animals plus the meat equivalent of all animals exported alive, minus the meat equivalent of all animals imported alive. As imports/exports of live animals are recorded by FAO in numbers, not weight, animal type and size are of significance. C. The biological production concept covers indigenous animals that are either slaughtered or exported live, plus net additions to the stock during the reference period. Derived from indigenous productions follows: indigenous production plus (or minus) the meat equivalent of the change in the stock numbers during the reference period. Production is expressed in terms of live weight. Changes in the total live weight of all animals are not taken into account.FAO uses the first concept of meat production in the construction of its food balance sheets and for related indicators. The second concept, indigenous meat production, in measuring the output of the national livestock sector, is useful mainly in the construction of index numbers of agricultural production. The third concept, biological production, would be the most complete as it also reflects changes in the livestock herd, but it is not used because of difficulties in obtaining information from national reporting offices. The prices applied to indigenous meat production are derived from prices of live animals. This covers not only the value of meat, but also the value of offals, fats, hides and skins.",
        "00001780": "Milk, eggs, honey and beeswax are included as products of live animals. Fibres of animal origin (mainly wool and silk) are included with fibres of vegetal and animal origin. Milk and dairy products. Estimates of milk production as reported by countries refer to one or more of the following three concepts. Gross production is milk production plus milk sucked by young animals. Production available for consumption is net production less milk fed to animals, milk retained by farmers for food and feed, direct sales to consumers and farm waste. The FAO concept relates to net milk production. Data should be reported by kind of milking animal (cow, sheep, goat, etc.) in terms of whole milk and by weight. In most developed countries only 5-10 percent of whole milk is used directly for human consumption. The bulk of milk production is processed before being marketed as liquid milk (e. G. standardized, pasteurized, skimmed, etc.) or is manufactured in to products such as cream, butter, cheese, evaporated and condensed milk, milk powder, casein, yogurt, ice cream, etc. About 70 percent of whole milk is processed into dairy products; the by-products of these processes (e. G. skim milk, buttermilk and whey) are used either for feed or are manufactured into other dairy products, e. G. dry skim milk and low-fat cheese. Processed milk and dairy products are often supplemented with vitamins, mineral and various additives. FAO list 50 milk and dairy product items in the list that follows, of which five are primary products. Some food products containing milk are not listed separately by FAO, e. G. eggnog, sherbet, malted milk, chocolate milk drink and mellorine.",
        "00001782": "Eggs and Egg products. Egg production by type of poultry should refer to the total production of eggs in the shell by all types of hens in both the traditional sector (individually owned small flocks) and the modern sector (large-scale, intensive commercial poultry farms).Total productions include eggs for hatching but exclude waste of farms. Countries should report in terms of both numbers and weight.FAO lists seven egg and egg products items, including four primary and three processed products.",
        "00001783": "Eggs and Egg products. Egg production by type of poultry should refer to the total production of eggs in the shell by all types of hens in both the traditional sector (individually owned small flocks) and the modern sector (large-scale, intensive commercial poultry farms).Total productions include eggs for hatching but exclude waste of farms. Countries should report in terms of both numbers and weight.FAO lists seven egg and egg products items, including four primary and three processed products.",
        "00001788": "Vegetable oils and fats. Oil extraction by traditional methods often requires various preliminary operations, such as cracking, shelling, dehulling, etc., after which the crop is ground to a paste. The paste, or the whole fruit, is then boiled with water and stirred until the oil separates and can be collected. Such traditional methods have a low rate of efficiency, particularly when performed manually. Oil extracted by pressing without heating is the purest method and often produces an edible product without refining. Modern methods of oil recovery include crushing and pressing, as well as dissolving the crop in a solvent, most commonly hexane. Extracting oil with a solvent is a more efficient method than pressing. The residue left after the removal of oil (oilcake or meal) is used as feedstuff. Crude vegetable oils are obtained without further processing other than degumming or filtering. To make them suitable for human consumption, most edible vegetable oils are refined to remove impurities and toxic substances, a process which involves bleaching, deodorization and cooling (to make the oils stable in cold temperatures). The loss involved in these processes ranges from 4 to 8 percent. The FAO concept includes raw, refined and fractioned oils, but not chemically modified oils. With some exceptions, and in contrast to animal fats, vegetable oils contain predominantly unsaturated (light, liquid) fatty acids of two kinds: monounsaturated (oleic acid - mainly in extra virgin olive oil) and polyunsaturated (linoleic acid and linolenic acid - in oils extracted from oilseeds). Vegetable oils have a wide variety of food uses, including salad and cooking oils, as well as in the production of margarine, shortening and compound fat. They also enter into many processed products, such as mayonnaise, mustard, potato chips, French fries, salad dressing, sandwich spread and canned fish. Industrial and non-food uses of vegetable oils include the production of soaps, detergents, fatty acids, paint, varnish, resin, plastic and lubricants. ANIMAL OILS AND FATS. This chapter includes animal fats that are obtained in the course of dressing the carcasses of slaughtered animals (slaughter fats), or at a later stage in the butchering process when meat is being prepared for final consumption (butcher fats). Butter and similar products obtained from milk are included. Processed animal fats include lard obtained by melting raw pig fat and tallow obtained from raw fat of other animal species. Animal fats are largely used in the production of margarine, shortening and compound fat. They also enter into many processed food products. Industrial and non-food uses of animal fats include the production of soaps, fatty acids, lubricants and feedstuffs.",
        "00001806": "The term \"LIVESTOCK\" is used in a broad sense to cover all grown animals regardless of age, location or purpose of breeding. Non-domesticated animals are excluded under this definition unless they are kept or raised in captivity. Domestic animals included are large and small quadrupeds, poultry, insects (bees) and larvae of insects (silkworms). Figures on livestock numbers should refer to live animals enumerated on a given day or on several consecutive days. The FAO practice is that figures for an indicated year relate to animals reported by countries for any day between October of the previous year and September of the year indicated. Statistics on live animals by age, sex and utilization generally are not included in the list that follows, even though such breakdowns are extremely desirable in terms of national statistics. For each animal species FAO proposes that information be maintained on changes in national herds during the year according to the following equation: initial herd + animals born + imports of live animals - exports of live animals - natural losses - slaughter = closing herd.FAO defines meat as the flesh of animals used for food. In production data, meat is normally reported inclusive of bone and exclusive of meat that is unfit for human consumption. As reported by individual countries, meat production data may refer either to commercial production (meat entering marketing channels), inspected production (from animals slaughtered under sanitary inspection), or total production (the total of the above- mentioned categories plus slaughter for personal consumption). All FAO annual production data refer to total production.Country statistics on meat production adhere to one or more of the following concepts: 1. Live weight: the weight of the animal immediately before slaughter. 2. Killed weight: the live weight less the uncollected blood lost during slaughter. 3. Dressed carcass weight: weight minus all parts - edible and inedible - that are removed in dressing the carcass. The concept varies widely from country to country and according to the various species of livestock. Edible parts generally include edible offals (head or head meat, tongue, brains, heart, liver, spleen, stomach or tripes and, in a few countries, other parts such as feet, throat and lungs. Slaughter fats (the unrendered fats that fall in the course of dressing the carcasses) are recorded as either edible or inedible according to country practice. Inedible parts generally include hides and skins (except in the case of pigs), as well as hoofs and stomach contents.Among individual countries, one of the following three concepts issued to measure production:A. Production from all animals, of both indigenous and foreign origin, that are slaughtered within national boundaries. B. Production from the slaughter of indigenous animals plus exports of live indigenous animals during the reference period. Derived from meat production as follows: production from slaughtered animals plus the meat equivalent of all animals exported alive, minus the meat equivalent of all animals imported alive. As imports/exports of live animals are recorded by FAO in numbers, not weight, animal type and size are of significance. C. The biological production concept covers indigenous animals that are either slaughtered or exported live, plus net additions to the stock during the reference period. Derived from indigenous productions follows: indigenous production plus (or minus) the meat equivalent of the change in the stock numbers during the reference period. Production is expressed in terms of live weight. Changes in the total live weight of all animals are not taken into account.FAO uses the first concept of meat production in the construction of its food balance sheets and for related indicators. The second concept, indigenous meat production, in measuring the output of the national livestock sector, is useful mainly in the construction of index numbers of agricultural production. The third concept, biological production, would be the most complete as it also reflects changes in the livestock herd, but it is not used because of difficulties in obtaining information from national reporting offices. The prices applied to indigenous meat production are derived from prices of live animals. This covers not only the value of meat, but also the value of offals, fats, hides and skins.Beef and Veal, Dried, Salted, Smok Meat of bovine animals, whether salted, in brine, dried or smoked. Includes edible flours and meals.Beef and Veal Preparations nes Meat and offal (o/t liver) that are boiled, steamed, grilled, fried, roasted or otherwise cooked. Includes prepared meals that contain more than 20% of meat and offal by weight.BUFFALO MEAT Fresh, chilled or frozen, with bone in or boneless.OFFALS OF BUFFALO, EDIBLE Fresh, chilled or frozen.",
        "00001889": "Vegetables, as classified in this group, are mainly annual plants cultivated as field and garden crops in the open and under glass, and used almost exclusively for food. Vegetables grown principally for animal feed or seed should be excluded. Certain plants, normally classified as cereals and pulses, belong to this group when harvested green, such as green maize, green peas, etc. This grouping differs from international trade classifications for vegetables in that it includes melons and watermelons, which are normally considered to be fruit crops. But, whereas fruit crops are virtually all permanent crops, melons and watermelons are similar to vegetables in that they are temporary crops. Chillies and green peppers are included in this grouping when they are harvested for consumption as vegetables and not processed into spices.FAO production data for green peas and green beand refer to the total weight including pods, although some countries report on a shelled weight basis. The weight of the pods ranges from 40 to 50 percent for peas to up to 70 percent for broad beans. Area data on small vegetable gardens are often omitted in agricultural surveys, although production estimates may be reported. Trade data for fresh vegetables also include chilled vegetables, meaning the temperature of the products has been reduced to around 0?C without the products being frozen. Vegetables contain principally water, accounting for between 70 percent and 95 percent of their weight. They are low in nutrients, but contain minerals and vitamins. FAO covers 27 primary vegetable products. Each is listed along with its code, botanical name, or names, and a short description.Fruit Crops consist of fruits and berries that, with few exceptions, are characterized by their sweet taste. Nearly all are permanent crops, mainly from trees, bushes and shrubs, as well as vines and palms. Fruits and berries grow on branches, stalks or the trunks of plants, usually singly, but sometimes grouped in bunches or clusters (e.g. bananas and grapes). Commercial crops are cultivated in plantations, but significant quantities of fruits are also collected from scattered plants that may or may not be cultivated. Although melons and watermelons are generally considered to be fruits, FAO groups them with vegetables because they are temporary crops. Fruit crops are highly perishable. Their shelf life may be extended through the application of chemical substances that inhibit the growth of micro-organisms and through careful control of the surrounding temperature, pressure and humidity once the fruit has been picked. Fruits and berries have a very high water content accounting for some 70- 90 percent of their weight. They contain, in various degrees, minerals, vitamins and organic acids, some of which reside in the peel or skin. Some fruits have a high fibre content and other inedible components, so that wastage is high, e.g. 60 percent for passion fruit and 35-45 percent for pineapples. The waste in temperate zone fruit is lower, generally of the order of 10-15 percent, while berries contain very little waste. The carbohydrate content of fruits varies widely. Protein content is very low, averaging less than 1 percent, or below that in vegetables. Fat content in fruit is negligible, with the notable exception of avocados. Fruit crops are consumed directly as food and are processed into dried fruit, fruit juice, canned fruit, frozen fruit, jam, alcoholic beverages, etc. Fruit crops are not normally grown for animal feed, although significant quantities of diseased and substandard fruits, as well as certain by-products of the fruit processing industry, are fed to animals. Production data for fruit crops should relate to fruits actually harvested. Data on bananas and plantains should relate to the weight of single bananas or banana hands, excluding the weight of the central stalk. FAO lists 36 primary fruit crops.",
        "00001892": "Fodder Crops are crops that are cultivated primarily for animal feed. By extension, natural grasslands and pastures are included whether they are cultivated or not. Fodder crops may be classified as either temporary or permanent crops. The former are cultivated and harvested like any other crop. Permanent fodder crops relate to land used permanently (for five years or more) for herbaceous forage crops, either cultivated or growing wild (i.e. wild prairie or grazing land), and may include some parts of forest land if it is used for grazing. Temporary crops that are grown intensively with multiple cuttings per year include three major groups of fodder: grasses, including cereals that are harvested green; legumes, including pulses that are harvested green; and root crops that are cultivated for fodder. All three types are fed to animals, either as green feed, as hay, i.e. crops harvested dry or dried after harvesting, or as silage products. Silage, or ensilage, refers to green fodder preserved without drying by fermentation that retards spoiling. Some fodder crops are components of compound feeds. Grasses contain crude fibres, crude protein and some minerals. Legumes are particularly rich in proteins and minerals. Root crops are high in starch and sugar and low in fibre, making them easy to digest. The fibre content of most fodder crops consists of cellulose, a complex carbohydrate polysaccharide that is indigestible for humans, but which is a good source of energy for animals, and particularly ruminants. For reporting purposes, the aggregation of various fodder crops into \"feed units\" is expressed in different ways in different countries. For example, aggregations are reported in terms of metabolizable energy, digestible nutrients, starch equivalent, protein equivalent, or grain equivalent. The FAO list includes 17 primary crops. The code and name of each crop appears in the list that follows, along with its botanical name, or names, and a brief remark where necessary. Products used for animal feed include: processed products from fodder crops; waste and residue; manufactured compound feeds, consisting of various mixed feeds of vegetal and animal origin to which minerals and vitamins have been added; and chemical preparations, such as vitamins and minerals and various additives.",
        "00001895": "This chapter includes five main groups of commodities that differ by source, use, nutritive value and in their commercial importance. The first group includes those products usually found in nature and used mainly for drinking purposes, such as water, ice and snow. Mineral water and aerated water, even when artificially produced, are also included here. The second group includes water to which sweeteners and flavourings have been added. This group of beverages has been gaining large markets in recent years and represents an important contribution to food consumption in some areas because of the sweetener content (up to 20 percent by weight) of these beverages. The third group includes the most traditional alcoholic beverages consumed by humans. Typically, the alcohol content of these beverages, which is obtained through fermentation of many vegetable crops, varies between 3 and 25 percent. The fourth group refers to undenatured ethyl alcohol with alcoholic strength by volume of less than 80 percent, and usually between 40 and 50 percent. This category includes all the distilled alcoholic beverages, whether or not sweeteners and/or flavourings have been added. The fifth and final group includes products that are not for human consumption, but are included here because they are closely related to alcoholic beverages. In this case, the strength of alcohol by volume is 80 percent and higher. This group includes both undenatured and denatured alcohol.",
        "00001896": "TOBACCO is an annual plant that is cultivated for its narcotic leaves, which are used for smoking, chewing or sniffing. The main varieties include Oriental, Maryland, Burley and Tropical. The partially dried leaves are fermented, cured and then further dried by various methods, including sun curing, air curing, flue curing and fire curing.",
        "00001899": "Oil-Bearing Crops or Oil Crops include both annual (usually called oilseeds) and perennial plants whose seeds, fruits or mesocarp and nuts are valued mainly for the edible or industrial oils that are extracted from them. Dessert and table nuts, although rich in oil, are listed under Nuts (see Chapter .). Annual oilseed plants tha are either harvested green or are used for grazing and for green manure are included with Fodder Crops (see Chapter 11.). Some of the crops included in this chapter are also fibre crops in that both the seeds and the fibres are harvested from the same plant. Such crops include: coconuts, yielding coir from the mesocarp; kapok fruit; seed cotton; linseed; and hempseed. In the case of several other crops, both the pulp of the fruit and the kernels are used for oil. The main crops of this type are oil-palm fruit and tallow tree seeds. Production data are reported in terms of dry products as marketed. Exceptions to this general rule include: groundnuts, which are reported as groundnuts in the shell; coconuts, which are reported on the basis of the weight of the nut including the woody shell, but excluding the fibrous outer husk; and palm oil, which is reported in terms of oil, by weight. Because of the very different nature of the various oil crops, the primary products cannot be aggregated in their natural weight to obtain total oil crops. For this reason, FAO converts the crops to either an oil equivalent or an oilcake equivalent before aggregating them. Only 5-6 percent of the world production of oil crops is used for seed (oilseeds) and animal feed, while about 8 percent is used for food. The remaining 86 percent is processed into oil. The fat content of oil crops varies widely. Fat content ranges from as low as 10-15 percent of the weight of coconuts to over 50 percent of the weight of sesame seeds and palm kernels. Carbohydrates, mainly polysaccharides, range from 15 to 30 percent in the oilseeds, but are generally lower in other oil-bearing crops. The protein content is very high in soybeans, at up to 40 percent, but is much lower in many other oilseeds, at 15-25 percent, and is lower still in some other oil-bearing crops.",
        "00002511": "Default composition: 15 Wheat, 16 Flour, wheat, 17 Bran, wheat, 18 Macaroni, 19 Germ, wheat, 20 Bread, 21 Bulgur, 22 Pastry, 23 Starch, wheat, 24 Gluten, wheat, 41 Cereals, breakfast, 110 Wafers, 114 Mixes and doughs, 115 Food preparations, flour, malt extract",
        "00002513": "Default composition: 44 Barley, 45 Barley, pot, 46 Barley, pearled, 47 Bran, barley, 48 Flour, barley and grits, 49 Malt, 50 Malt extract",
        "00002514": "Default composition: 56 Maize, 57 Germ, maize, 58 Flour, maize, 59 Bran, maize, 63 Gluten, maize, 64 Starch, maize, 846 Feed and meal, gluten",
        "00002515": "Default composition: 71 Rye, 72 Flour, rye, 73 Bran, rye",
        "00002516": "Default composition: 75 Oats, 76 Oats rolled, 77 Bran, oats",
        "00002517": "Default composition: 79 Millet, 80 Flour, millet, 81 Bran, millet",
        "00002518": "Default composition: 83 Sorghum, 84 Flour, sorghum, 85 Bran, sorghum",
        "00002520": "Default composition: 68 Popcorn, 89 Buckwheat, 90 Flour, buckwheat, 91 Bran, buckwheat, 92 Quinoa, 94 Fonio, 95 Flour, fonio, 96 Bran, fonio, 97 Triticale, 98 Flour, triticale, 99 Bran, triticale, 101 Canary seed, 103 Grain, mixed, 104 Flour, mixed grain, 105 Bran, mixed grains, 108 Cereals, nes, 111 Flour, cereals, 112 Bran, cereals nes, 113 Cereal preparations, nes",
        "00002531": "Default composition: 116 Potatoes, 117 Flour, potatoes, 118 Potatoes, frozen, 119 Starch, potatoes, 121 Tapioca, potatoes",
        "00002532": "Default composition: 125 Cassava, 126 Flour, cassava, 127 Tapioca, cassava, 128 Cassava dried, 129 Starch, cassava",
        "00002533": "Default composition: 122 Sweet potatoes",
        "00002534": "Default composition: 135 Yautia (cocoyam), 136 Taro (cocoyam), 149 Roots and tubers, nes, 150 Flour, roots and tubers nes, 151 Roots and tubers dried",
        "00002535": "Default composition: 137 Yams",
        "00002536": "Default composition: 156 Sugar cane",
        "00002537": "Default composition: 157 Sugar beet",
        "00002541": "Default composition: 163 Sugar non-centrifugal",
        "00002542": "Default composition: 158 Sugar, cane, raw, centrifugal, 159 Sugar, beet, raw, centrifugal, 162 Sugar Raw Centrifugal, 164 Sugar refined, 168 Sugar confectionery, 171 Sugar flavoured",
        "00002543": "Default composition: 154 Fructose chemically pure, 155 Maltose chemically pure, 160 Maple sugar and syrups, 161 Sugar crops, nes, 165 Molasses, 166 Fructose and syrup, other, 167 Sugar, nes, 172 Glucose and dextrose, 173 Lactose, 175 Isoglucose, 633 Beverages, non alcoholic",
        "00002546": "Default composition: 176 Beans, dry",
        "00002547": "Default composition: 187 Peas, dry",
        "00002549": "Default composition: 181 Broad beans, horse beans, dry, 191 Chick peas, 195 Cow peas, dry, 197 Pigeon peas, 201 Lentils, 203 Bambara beans, 205 Vetches, 210 Lupins, 211 Pulses, nes, 212 Flour, pulses, 213 Bran, pulses",
        "00002551": "Default composition: 216 Brazil nuts, with shell, 217 Cashew nuts, with shell, 220 Chestnut, 221 Almonds, with shell, 222 Walnuts, with shell, 223 Pistachios, 224 Kola nuts, 225 Hazelnuts, with shell, 226 Areca nuts, 229 Brazil nuts, shelled, 230 Cashew nuts, shelled, 231 Almonds shelled, 232 Walnuts, shelled, 233 Hazelnuts, shelled, 234 Nuts, nes, 235 Nuts, prepared (exc. groundnuts)",
        "00002552": "Default composition: 242 Groundnuts, with shell, 243 Groundnuts, shelled, 246 Groundnuts, prepared, 247 Peanut butter",
        "00002555": "Default composition: 236 Soybeans, 239 Soya sauce, 240 Soya paste, 241 Soya curd",
        "00002557": "Default composition: 267 Sunflower seed",
        "00002558": "Default composition: 270 Rapeseed, 292 Mustard seed, 295 Flour, mustard",
        "00002559": "Default composition: 329 Cottonseed",
        "00002560": "Default composition: 249 Coconuts, 250 Coconuts, desiccated, 251 Copra",
        "00002561": "Default composition: 289 Sesame seed",
        "00002562": "Default composition: 254 Oil, palm fruit, 256 Palm kernels",
        "00002563": "Default composition: 260 Olives, 262 Olives preserved",
        "00002570": "Default composition: 263 Karite nuts (sheanuts), 265 Castor oil seed, 275 Tung nuts, 277 Jojoba seed, 280 Safflower seed, 296 Poppy seed, 299 Melonseed, 305 Tallowtree seed, 310 Kapok fruit, 311 Kapokseed in shell, 312 Kapokseed shelled, 333 Linseed, 336 Hempseed, 339 Oilseeds nes, 343 Flour, oilseeds",
        "00002571": "Default composition: 237 Oil, soybean",
        "00002572": "Default composition: 244 Oil, groundnut",
        "00002573": "Default composition: 268 Oil, sunflower",
        "00002574": "Default composition: 271 Oil, rapeseed, 293 Oil, mustard",
        "00002575": "Default composition: 331 Oil, cottonseed",
        "00002576": "Default composition: 258 Oil, palm kernel",
        "00002577": "Default composition: 257 Oil, palm, 1276 Fatty acids, 1277 Fatty substance residues",
        "00002578": "Default composition: 252 Oil, coconut (copra)",
        "00002579": "Default composition: 290 Oil, sesame",
        "00002580": "Default composition: 261 Oil, olive, virgin, 274 Oil, olive residues",
        "00002581": "Default composition: 36 Oil, rice bran",
        "00002582": "Default composition: 60 Oil, maize",
        "00002586": "Default composition: 264 Butter of karite nuts, 266 Oil, castor beans, 276 Oil, tung nuts, 278 Oil, jojoba, 281 Oil, safflower, 297 Oil, poppy, 306 Vegetable tallow, 307 Oil, stillingia, 313 Oil, kapok, 334 Oil, linseed, 337 Oil, hempseed, 340 Oil, vegetable origin nes, 664 Cocoa, butter, 1241 Margarine, liquid, 1242 Margarine, short, 1273 Castor oil, hydrogenated (opal wax), 1274 Oil, boiled etc, 1275 Oil, hydrogenated",
        "00002601": "Default composition: 388 Tomatoes, 389 Juice, tomato, concentrated, 390 Juice, tomato, 391 Tomatoes, paste, 392 Tomatoes, peeled",
        "00002602": "Default composition: 403 Onions, dry",
        "00002605": "Default composition: 358 Cabbages and other brassicas, 366 Artichokes, 367 Asparagus, 372 Lettuce and chicory, 373 Spinach, 378 Cassava leaves, 393 Cauliflowers and broccoli, 394 Pumpkins, squash and gourds, 397 Cucumbers and gherkins, 399 Eggplants (aubergines), 401 Chillies and peppers, green, 402 Onions, shallots, green, 406 Garlic, 407 Leeks, other alliaceous vegetables, 414 Beans, green, 417 Peas, green, 420 Vegetables, leguminous nes, 423 String beans, 426 Carrots and turnips, 430 Okra, 446 Maize, green, 447 Sweet corn frozen, 448 Sweet corn prep or preserved, 449 Mushrooms and truffles, 450 Mushrooms, dried, 451 Mushrooms, canned, 459 Chicory roots, 461 Carobs, 463 Vegetables, fresh nes, 464 Vegetables, dried nes, 465 Vegetables, canned nes, 466 Juice, vegetables nes, 469 Vegetables, dehydrated, 471 Vegetables in vinegar, 472 Vegetables, preserved nes, 473 Vegetables, frozen, 474 Vegetables, temporarily preserved, 475 Vegetables, preserved, frozen, 476 Vegetables, homogenized preparations, 567 Watermelons, 568 Melons, other (inc.cantaloupes), 658 Coffee, substitutes containing coffee",
        "00002611": "Default composition: 490 Oranges, 491 Juice, orange, single strength, 492 Juice, orange, concentrated, 495 Tangerines, mandarins, clementines, satsumas, 496 Juice, tangerine",
        "00002612": "Default composition: 497 Lemons and limes, 498 Juice, lemon, single strength, 499 Juice, lemon, concentrated",
        "00002613": "Default composition: 507 Grapefruit (inc. pomelos), 509 Juice, grapefruit, 510 Juice, grapefruit, concentrated",
        "00002614": "Default composition: 512 Fruit, citrus nes, 513 Juice, citrus, single strength, 514 Juice, citrus, concentrated",
        "00002615": "Default composition: 486 Bananas",
        "00002616": "Default composition: 489 Plantains",
        "00002617": "Default composition: 515 Apples, 518 Juice, apple, single strength, 519 Juice, apple, concentrated",
        "00002618": "Default composition: 574 Pineapples, 575 Pineapples canned, 576 Juice, pineapple, 580 Juice, pineapple, concentrated",
        "00002619": "Default composition: 577 Dates",
        "00002620": "Default composition: 560 Grapes, 561 Raisins, 562 Juice, grape, 563 Grapes, must",
        "00002625": "Default composition: 521 Pears, 523 Quinces, 526 Apricots, 527 Apricots, dry, 530 Cherries, sour, 531 Cherries, 534 Peaches and nectarines, 536 Plums and sloes, 537 Plums dried (prunes), 538 Juice, plum, single strength, 539 Juice, plum, concentrated, 541 Fruit, stone nes, 542 Fruit, pome nes, 544 Strawberries, 547 Raspberries, 549 Gooseberries, 550 Currants, 552 Blueberries, 554 Cranberries, 558 Berries nes, 567 Watermelons, 568 Melons, other (inc.cantaloupes), 569 Figs, 570 Figs dried, 571 Mangoes, mangosteens, guavas, 572 Avocados, 583 Juice, mango, 587 Persimmons, 591 Cashewapple, 592 Kiwi fruit, 600 Papayas, 603 Fruit, tropical fresh nes, 604 Fruit, tropical dried nes, 619 Fruit, fresh nes, 620 Fruit, dried nes, 622 Juice, fruit nes, 623 Fruit, prepared nes, 624 Flour, fruit, 625 Fruits, nuts, peel, sugar preserved, 626 Fruit, cooked, homogenized preparations",
        "00002630": "Default composition: 656 Coffee, green, 657 Coffee, roasted, 659 Coffee, extracts",
        "00002633": "Default composition: 661 Cocoa, beans, 662 Cocoa, paste, 665 Cocoa, powder & cake, 666 Chocolate products nes",
        "00002635": "Default composition: 667 Tea, 671 Maté, 672 Tea, mate extracts",
        "00002640": "Default composition: 687 Pepper (piper spp.)",
        "00002641": "Default composition: 689 Chillies and peppers, dry",
        "00002642": "Default composition: 698 Cloves",
        "00002645": "Default composition: 692 Vanilla, 693 Cinnamon (canella), 702 Nutmeg, mace and cardamoms, 711 Anise, badian, fennel, coriander, 720 Ginger, 723 Spices, nes",
        "00002655": "Default composition: 564 Wine, 565 Vermouths & similar",
        "00002656": "Default composition: 51 Beer of barley",
        "00002657": "Default composition: 26 Beverages, fermented wheat, 39 Beverages, fermented rice, 66 Beer of maize, 82 Beer of millet, 86 Beer of sorghum, 517 Cider etc",
        "00002658": "Default composition: 634 Beverages, distilled alcoholic",
        "00002659": "Default composition: 632 Alcohol non food",
        "00002680": "Default composition: 109 Infant food",
        "00002731": "Default composition: 867 Meat, cattle, 870 Meat, cattle, boneless (beef & veal), 872 Meat, beef, dried, salted, smoked, 873 Meat, extracts, 874 Meat, beef and veal sausages, 875 Meat, beef, preparations, 876 Meat, beef, canned, 877 Meat, homogenized preparations, 947 Meat, buffalo",
        "00002732": "Default composition: 977 Meat, sheep, 1017 Meat, goat",
        "00002733": "Default composition: 1035 Meat, pig, 1038 Meat, pork, 1039 Bacon and ham, 1041 Meat, pig sausages, 1042 Meat, pig, preparations",
        "00002734": "Default composition: 1058 Meat, chicken, 1060 Fat, liver prepared (foie gras), 1061 Meat, chicken, canned, 1069 Meat, duck, 1073 Meat, goose and guinea fowl, 1080 Meat, turkey",
        "00002735": "Default composition: 1089 Meat, bird nes, 1097 Meat, horse, 1108 Meat, ass, 1111 Meat, mule, 1127 Meat, camel, 1141 Meat, rabbit, 1151 Meat, other rodents, 1158 Meat, other camelids, 1163 Meat, game, 1164 Meat, dried nes, 1166 Meat, nes, 1172 Meat, nes, preparations, 1176 Snails, not sea",
        "00002736": "Default composition: 868 Offals, edible, cattle, 878 Liver prep., 948 Offals, edible, buffaloes, 978 Offals, sheep,edible, 1018 Offals, edible, goats, 1036 Offals, pigs, edible, 1059 Offals, liver chicken, 1074 Offals, liver geese, 1075 Offals, liver duck, 1081 Offals, liver turkeys, 1098 Offals, horses, 1128 Offals, edible, camels, 1159 Offals, other camelids, 1167 Offals, nes",
        "00002737": "Default composition: 869 Fat, cattle, 871 Fat, cattle butcher, 949 Fat, buffaloes, 979 Fat, sheep, 994 Grease incl. lanolin wool, 1019 Fat, goats, 1037 Fat, pigs, 1040 Fat, pig butcher, 1043 Lard, 1065 Fat, poultry, 1066 Fat, poultry, rendered, 1129 Fat, camels, 1160 Fat, other camelids, 1168 Oils, fats of animal nes, 1221 Lard stearine oil, 1222 Degras, 1225 Tallow, 1243 Fat, nes, prepared",
        "00002740": "Default composition: 886 Butter, cow milk, 887 Ghee, butteroil of cow milk, 952 Butter, buffalo milk, 953 Ghee, of buffalo milk, 983 Butter and ghee, sheep milk, 1022 Butter of goat mlk",
        "00002743": "Default composition: 885 Cream fresh",
        "00002744": "Default composition: 916 Egg albumine, 1062 Eggs, hen, in shell, 1063 Eggs, liquid, 1064 Eggs, dried, 1091 Eggs, other bird, in shell",
        "00002745": "Default composition: 1182 Honey, natural",
        "00002761": "Default composition: 1501 Frwtr Diad F, 1502 Frwtr Fz Whl, 1503 Frwtr Fillet, 1504 Frwtr Fz Flt, 1505 Frwtr Cured, 1506 Frwtr Canned, 1507 Frwtr Pr nes, 1508 Frwtr Meals",
        "00002762": "Default composition: 1514 Dmrsl Fresh, 1515 Dmrsl Fz Whl, 1516 Dmrsl Fillet, 1517 Dmrsl Fz Flt, 1518 Dmrsl Cured, 1519 Dmrsl Canned, 1520 Dmrsl Pr nes, 1521 Dmrsl Meals",
        "00002763": "Default composition: 1527 Pelagic Frsh, 1528 Pelgc Fz Whl, 1529 Pelgc Fillet, 1530 Pelgc Fz Flt, 1531 Pelgc Cured, 1532 Pelgc Canned, 1533 Pelgc Pr nes, 1534 Pelgc Meals",
        "00002764": "Default composition: 1540 Marine nes F, 1541 Marin Fz Whl, 1542 Marin Fillet, 1543 Marin Fz Flt, 1544 Marin Cured, 1545 Marin Canned, 1546 Marin Pr nes, 1547 Marin Meals",
        "00002765": "Default composition: 1553 Crstaceans F, 1554 Crstc Frozen, 1555 Crstc Cured, 1556 Crstc Canned, 1557 Crstc Pr nes, 1558 Crstc Meals",
        "00002766": "Default composition: 1570 Cephlp Fresh, 1571 Cphlp Frozen, 1572 Cphlp Cured, 1573 Cphlp Canned, 1574 Cphlp Pr nes, 1575 Cphlp Meals",
        "00002767": "Default composition: 1562 Mlluscs Frsh, 1563 Molsc Frozen, 1564 Molsc Cured, 1565 Molsc Canned, 1566 Molsc Meals",
        "00002768": "Default composition: 1580 Aq M Meat, 1583 Aq M Prep Ns",
        "00002769": "Default composition: 1587 Aqutc Anim F, 1588 Aq A Cured, 1589 Aquatic Animals Meals, 1590 Aq A Prep Ns",
        "00002775": "Default composition: 1594 Aquatic plants, fresh, 1595 Aquatic plants, dried, 1596 Aquatic plants, other preparations",
        "00002781": "Default composition: 1509 Frwt Bdy Oil, 1522 Dmrs Bdy Oil, 1535 Pelg Bdy Oil, 1548 Marn Bdy Oil, 1582 Aq M Oils",
        "00002782": "Default composition: 1510 Frwt Lvr Oil, 1523 Demersal Liver Oils, 1536 Pelg Lvr Oil, 1549 Marine nes Liver Oils",
        "00002807": "Default composition: 27 Rice, paddy, 28 Rice, husked, 29 Rice, milled/husked, 31 Rice, milled, 32 Rice, broken, 33 Gluten, rice, 34 Starch, rice, 35 Bran, rice, 38 Flour, rice",
        "00002848": "Default composition: 882 Milk, whole fresh cow, 888 Milk, skimmed cow, 889 Milk, whole condensed, 890 Whey, condensed, 891 Yoghurt, 892 Yoghurt, concentrated or not, 893 Buttermilk, curdled, acidified milk, 894 Milk, whole evaporated, 895 Milk, skimmed evaporated, 896 Milk, skimmed condensed, 897 Milk, whole dried, 898 Milk, skimmed dried, 899 Milk, dry buttermilk, 900 Whey, dry, 901 Cheese, whole cow milk, 903 Whey, fresh, 904 Cheese, skimmed cow milk, 905 Whey, cheese, 907 Cheese, processed, 908 Milk, reconstituted, 909 Milk, products of natural constituents nes, 910 Ice cream and edible ice, 917 Casein, 951 Milk, whole fresh buffalo, 954 Milk, skimmed buffalo, 955 Cheese, buffalo milk, 982 Milk, whole fresh sheep, 984 Cheese, sheep milk, 985 Milk, skimmed sheep, 1020 Milk, whole fresh goat, 1021 Cheese of goat mlk, 1023 Milk, skimmed goat, 1130 Milk, whole fresh camel",
        "00003102": "Total nitrogen (N) from all fertilizer products",
        "00003103": "Total phosphate (P2O5) from all fertilizer products",
        "00003104": "Total potash (K2O) from all fertilizer products",
        "00005061": "Inorganic material of synthetic origin added to a soil to supply one or more plant nutrients essential to the growth of plants. Greenhouse gas emissions from synthetic fertilizers consist of the addition of nitrous oxide gas to managed soils.",
        "00005062": "Animal waste distributed on fields in amounts that enrich soils. Greenhouse gas emissions from manure applied to soils consist of nitrous oxide gas from manure added to managed soils.",
        "00006600": "Area under national sovereignty. It is the sum of land area, inland waters and coastal waters. It excludes the exclusive economic zone.",
        "00006601": "Country area excluding area under inland waters and coastal waters.",
        "00006602": "The total of areas under “Land under temporary crops”, “Land under temporary meadows and pastures”, “Land with temporary fallow”,  “Land under permanent crops”, “Land under permanent meadows and pastures”, and “Land under protective cover”. This category includes tilled and fallow land, and naturally grown permanent meadows and pastures used for grazing, animal feeding or agricultural purpose. Scattered land under farm buildings, yards and their annexes, and permanently uncultivated land, such as uncultivated patches, banks, footpaths, ditches, headlands and shoulders are traditionally included.",
        "00006610": "Land used for cultivation of crops and animal husbandry. The total of areas under ''Cropland'' and ''Permanent meadows and pastures.''",
        "00006611": "Land area actually irrigated that is Agriculture.",
        "00006616": "Land area equipped for irrigation that is actually irrigated in the reference year. It covers both fully controlled and partially controlled irrigation. It refers to the physical area of land irrigated. Therefore, even if the same area is irrigated more than once a year, it should only be counted once.",
        "00006620": "Land used for cultivation of crops. The total of areas under ''Arable land'' and ''Permanent crops''.",
        "00006621": "The total of areas under temporary crops, temporary meadows and pastures, and land with temporary fallow.  Arable land does not include land that is potentially cultivable but is not normally cultivated.",
        "00006630": "Land used for crops with a less-than-one-year growing cycle, which must be newly sown or planted for further production after the harvest. Some crops that remain in the field for more than one year may also be considered as temporary crops e.g., asparagus, strawberries, pineapples, bananas and sugar cane.  Multiple-cropped areas are counted only once.",
        "00006633": "Land temporarily cultivated with herbaceous forage crops for mowing or pasture. A period of less than five years is used to differentiate between temporary and permanent meadows and pastures.",
        "00006640": "Land that is not seeded for one or more growing seasons. The maximum idle period is usually less than five years. This land may be in the form sown for the exclusive production of green manure. Land remaining fallow for too long may acquire characteristics requiring it to be reclassified, as for instance “Permanent meadows and pastures” if used for grazing or haying.",
        "00006641": "Area of Coastal waters used for marine aquaculture facilities including supporting facilities. Aquaculture facilities include enclosures and pens (water areas confined by net, mesh and other barriers allowing uncontrolled water interchange), cages (open or covered enclosed structure constructed with net, mesh or any porous materials allowing natural water interchange), barrages (semi-permanent or seasonal enclosures formed by impervious man-made barriers and appropriate natural features) and rafts, ropes and stakes (raft, long lines or stakes used to culture shellfish and seaweeds).\nThis category includes: Oyster beds and other types of shellfish (mussels, clams, abalones and scallops); Bodies of water used for seaweed production; Bodies of water used for fish rearing",
        "00006642": "Area of Coastal waters that is used for catching aquatic animals or gathering aquatic plants in the wild.",
        "00006643": "Waters beyond and adjacent to the territorial sea, not extending beyond 200 nautical miles from the baselines from which the breadth of the territorial sea is measured, determined in accordance with part V of UNCLOS (1982).",
        "00006644": "Area of the Exclusive Economic Zone (EEZ) that used for marine aquaculture facilities including supporting facilities.",
        "00006645": "Area of the Exclusive Economic Zone (EEZ) that is used for catching aquatic animals or gathering aquatic plants in the wild.",
        "00006646": "Land spanning more than 0.5 hectares with trees higher than 5 metres and a canopy cover of more than 10 per cent, or trees able to reach these thresholds in situ.\r\nExcludes land that is predominantly under agricultural or urban land use. \r\nExplanatory notes:\r\n• Forest land is determined both by the presence of trees and by the absence of other predominant land uses. The trees should be able to reach a minimum height of 5 metres in situ\r\n• Includes areas with young trees that have not yet reached but that are expected to reach a canopy cover of 10 per cent and tree height of 5 metres. It also includes areas that are temporarily unstocked owing to clear-cutting as part of a forest management practice or natural disasters, and that are expected to be regenerated within five years. Local conditions may, in exceptional cases, justify the use of a longer time frame\r\n• Includes forest roads, firebreaks and other small open areas\r\n• May include forest land in national parks, nature reserves and other protected areas, such as those of specific environmental, scientific, historical, cultural or\r\nspiritual interest\r\n• Includes windbreaks, shelter belts and corridors of trees with an area of more than 0.5 hectares and width of more than 20 metres\r\n• Includes abandoned shifting cultivation land with a regeneration of trees that have, or is expected to reach, a canopy cover of 10 per cent and tree height of 5 metres\r\n• Includes areas with mangroves in tidal zones, regardless of whether this area is classified as land area or not\r\n• Includes areas with bamboo and palms provided that land use, height and canopy cover criteria are met\r\n• Some agroforestry systems such as the taungya system, where crops are grown only during the first years of the forest rotation should be classified as forest\r\n• Excludes: tree stands in agricultural production systems, such as fruit-tree plantations (→Permanent crops), oil palm plantations, \r\nrubber and Christmas trees (→Permanent crops) and agroforestry systems when crops are grown under tree cover",
        "00006649": "Land used for agriculture occupied by dwellings on farms, etc.: dwellings, operating buildings (hangars, barns, cellars, greenhouses, silos), buildings for animal production (stables, cowsheds, pig sheds, sheep pens, poultry yards), family gardens, farmyards.",
        "00006650": "Land cultivated with long-term crops which do not have to be replanted for several years (such as cocoa and coffee), land under trees and shrubs producing flowers (such as roses and jasmine), and nurseries (except those for forest trees, which should be classified under \"Forestry\"). Permanent meadows and pastures are excluded from land under permanent crops.",
        "00006655": "Land used permanently (five years or more) to grow herbaceous forage crops through cultivation or naturally (wild prairie or grazing land). Permanent meadows and pastures on which trees and shrubs are grown should be recorded under this heading only if the growing of forage crops is the most important use of the area. Measures may be taken to keep or increase productivity of the land (i.e., use of fertilizers, mowing or systematic grazing by domestic animals.) This class includes:\n• Grazing in wooded areas (agroforestry areas, for example)\n• Grazing in shrubby zones (heath, maquis, garigue)\n• Grassland in the plain or low mountain areas used for grazing: land crossed during transhumance where the animals spend a part of the year (approximately 100 days) without returning to the holding in the evening: mountain and subalpine meadows and similar; and steppes and dry meadows used for pasture.",
        "00006656": "Land under ''Permanent meadows and pastures'' that is managed and cultivated.",
        "00006657": "Agricultural land actually irrigated that is Permanent meadows and pastures.",
        "00006659": "Land under ''Permanent meadows and pastures'' that is naturally growing.",
        "00006664": "Cropland area on which tillage practices involve inversion (turning over) of the soil over the whole area with tillage operations including inversion tillage/ploughing using tillage tools or equipment, such as a mouldboard or disc plough or powered tillage equipment, such as a rotovator. It includes tilllage with traditional ploughs, of either wood or iron, drawn by animal power.",
        "00006665": "Cropland area on which tillage practices leave plant residues (at least 30-35 percent) on the soil surface for erosion control and moisture conservation. Soil should normally not be inverted but only ripped. Conservation tillage includes: \ni) Reduced tillage/ minimum tillage, preparing the land with equipment which does not invert the soil and which causes little compaction but which leaves some ripping lines. For this reason, the soil normally remains with a good cover of residues on the surface. Reduced tillage is usually carried out with specialized tined implement, such as a ripper.\nii) Strip tillage, which involves strips being tilled to receive the seed, while the soil along the intervening bands is not disturbed and remains covered with residues such as mulch.\niii) Ridge tillage, which is a system of ridges and furrows. The ridges may be narrow or wide and the furrows can be parallel to the contour lines or constructed with a slight slope, depending on whether the objective is to conserve moisture or to drain excess moisture. The surface is prepared by scraping off the top of a ridge, with the crops planted into the tops of the ridges formed during cultivation of the previous crop. The soil is covered with residue between the rows until planting. The ridges can be semi-permanent or be constructed each year, which will govern the amount of residue material that remains on the surface.",
        "00006666": "Cropland area on which practices do not involve any tillage operations. After the seeding operation, not more than 25 percent of the soil surface is allowed to be disturbed. The soils are always covered, including for the period between harvest and sowing. The stubble is retained and the soil surface is covered by residue mulch or stubble for erosion control. Seeding/planting is done with special no-tillage/direct seeders, which are able to open a narrow slot of the soil (through soil cover), drop the seed and close the slot again. Zero tillage is carried out with implements such as direct planters or hand-jab planters. Seed can be also sown by broad casting into standing vegetation or into small holes in the ground intended for seed placement.",
        "00006668": "Cropland area certified organic and/or in conversion to organic.",
        "00006669": "Cropland land area certified organic.",
        "00006670": "Land area not classified as \"Agriculture\" and ''Forestry''. It includes SEEA categories ''Land used for aquaculture\", ''Built-up and related areas\", ''Other uses of land not elsewhere classified\", and ''Land not in use\".",
        "00006671": "'Agriculture'' area certified organic and/or in conversion to organic.",
        "00006672": "''Agriculture'' area certified organic.",
        "00006680": "Inland waters are areas corresponding to natural or artificial water courses, serving to drain natural or artificial bodies of water, including lakes, reservoirs, rivers, brooks, streams, ponds, inland canals, dams, and other land-locked waters. The banks constitute limits whether the water is present or not.",
        "00006681": "Permanent meadows and pastures area certified organic and/or in-conversion to organic.",
        "00006682": "Permanent meadows and pastures area certified organic.",
        "00006690": "Land area equipped with irrigation infrastructure and equipment to provide water to crops, which are in working order. The equipment does not have to be used during the reference year. The area equipped for irrigation covers areas equipped for fully controlled irrigation by any of the methods of surface, sprinkler or localized irrigation. It also includes areas under partially controlled irrigation methods of spate irrigation (controlling flood waters to water crops), equipped wetlands and inland valley bottoms and equipped flood recession. It excludes manual watering of plants using buckets, watering cans or other devices.",
        "00006694": "Agricultural land actually irrigated that is Cropland.",
        "00006695": "Land area actually irrigated that is land used for Forestry.",
        "00006714": "Naturally regenerated forest of native species, where there are no clearly visible indications of human activities and the ecological processes are not significantly disturbed.Explanatory note:1. Some key characteristics of primary forests are:• they show natural forest dynamics, such as natural tree species composition, occurrence of dead wood, natural age structure and natural regeneration processes;• the area is large enough to maintain its natural characteristics; • there has been no known significant human intervention or the last significant human intervention was long enough ago to have allowed the natural species composition and processes to have become re-established.",
        "00006716": "Forest predominantly composed of trees established through planting and/or deliberate seeding.\r\nExplanatory notes\r\n1. In this context, predominantly means that the planted/seeded trees are expected to constitute more than 50 percent of the growing stock at maturity. 2. Includes coppice from trees that were originally planted or seeded.",
        "00006717": "Forest predominantly composed of trees established through natural regeneration.\r\nExplanatory notes\r\n1. Includes forests for which it is not possible to distinguish whether planted or naturally regenerated. 2. Includes forests with a mix of naturally regenerated native tree species and planted/seeded trees, and where the naturally regenerated trees are expected to constitute the major part of the growing stock at stand maturity. 3. Includes coppice from trees originally established through natural regeneration. 4. Includes naturally regenerated trees of introduced species.",
        "00006762": "Land used for aquaculture facilities and fish-farming activities. Aquaculture refers to the farming of aquatic organisms: fish, molluscs, crustaceans, aquatic plants, crocodiles, alligators, turtles and amphibians. Farming implying some form of intervention in the rearing process to enhance production, such as regular stocking, feeding, protection from predators, etc. Land used for aquaculture facilities and fish-farming activities includes housing facilities for breeding, nursing and rearing seed of fish, invertebrates or aquatic plants to fry, fingerling or juvenile stages.",
        "00006767": "Inland water areas that are used for aquaculture facilities including supporting facilities. Aquaculture facilities include enclosures and pens (water areas confined by net, mesh and other barriers allowing uncontrolled water interchange), cages (open or covered enclosed structure constructed with net, mesh or any porous materials allowing natural water interchange), barrages (semi-permanent or seasonal enclosures formed by impervious man-made barriers and appropriate natural features) and rafts, ropes and stakes (raft, long lines or stakes used to culture shellfish and seaweeds).",
        "00006771": "Area of inland waters that is used for catching aquatic animals or gathering aquatic plants in the wild.",
        "00006773": "Waters located in between the land territory and the outer limit of the territorial sea. They comprise ''Internal waters'' and  ''Territorial sea,\" and  where applicable, ''Archipelagic waters.\"",
        "00006775": "Surfaces occupied by dwellings on farms, etc.: dwellings, operating buildings (hangars, barns, cellars, silos), buildings for animal production (stables, cowsheds, pig sheds, sheep pens, poultry yards), farmyards. Excludes buildings for agro-food manufacture  and buildings in rural areas for exclusive residential purpose.",
        "00021010": "The indicator expresses the Dietary Energy Supply (DES) as a percentage of the Average Dietary Energy Requirement (ADER). Each country's or region's average supply of calories for food consumption is normalized by the average dietary energy requirement estimated for its population to provide an index of adequacy of the food supply in terms of calories.",
        "00021012": "The indicator expresses the energy supply (in kcal/caput/day) provided by cereals, roots and tubers as a percentage of the total Dietary Energy Supply (DES) (in kcal/caput/day) calculated from the correponding countries in the FAOSTAT food balance sheets.",
        "00021013": "National average protein supply (expressed in grams per caput per day).",
        "00021014": "National average protein supply (expressed in grams per caput per day). It includes the following groups: meat; offals; animal fats and products; milk and products; eggs, fish, seafood and products; and acquatic products, other.",
        "00021016": "Rail lines density corresponds to the ratio between the length of railway route available for train service, irrespective of the number of parallel tracks (rail lines, total route in km) with the area of the country.",
        "00021025": "Percentage of stunting (height-for-age less than -2 standard deviations of the WHO Child Growth Standards median) among children aged 0-59 months.",
        "00021026": "Weight-for-height is more than two standard deviations below the median for the international reference population aged 0-59 months.",
        "00021030": "Per capita food production variability corresponds to the variability of the \"food net per capita production value in constant 2004-2006 international $\" as disseminated in FAOSTAT.",
        "00021031": "Per capita food supply variability corresponds to the variability of the \"food supply in kcal/caput/day\" as disseminated in FAOSTAT.",
        "00021032": "Political stability and absence of violence measures perceptions of the likelihood that thegovernment will be destabilized or overthrown by unconstitutional or violent means, includingpolitically-motivated violence and terrorism.",
        "00021033": "Value of food (excl. fish) imports over total merchandise exports.",
        "00021034": "Ratio between arable land equipped for irrigation and total arable land.",
        "00021035": "The cereal imports dependency ratio tells how much of the available domestic food supply of cereals has been imported and how much comes from the country's own production. It is computed as(cereal imports - cereal exports)/(cereal production + cereal imports - cereal exports) * 100                                                     Given this formula the indicator assumes only values <= 100. Negative values indicate that the country is a net exporter of cereals.",
        "00021041": "Weight-for-height more than 2 standard deviations of the WHO Child Growth Standards median among children aged 0-59 months.",
        "00021042": "Percentage of adults ages 18 and over whose Body Mass Index (BMI) is more than 30 kg/m2.",
        "00021043": "Prevalence of anemia among women of reproductive age refers to the combined prevalence of both non-pregnant with haemoglobin levels below 12 g/dL and pregnant women with haemoglobin levels below 11 g/dL.",
        "00021044": "Percentage of children less than six months old who are fed breast milk alone (no other liquids) in the past 24 hours.",
        "00021045": "The percentage of people using drinking water from an improved source that is accessible on premises, available when needed and free from faecal and priority chemical contamination. Improved water sources include piped water, boreholes or tubewells, protected dug wells, protected springs, and packaged or delivered water.",
        "00021046": "The percentage of the population using safely managed sanitation facilities which are not shared with other households and where excreta are safely disposed in situ or transported and treated off-site.",
        "00021047": "The?percentage of people using at least basic drinking water services. This indicator encompasses people using basic drinking water services as well as those using safely managed drinking water services. Basic drinking water services is defined as drinking water from an improved source.",
        "00021048": "The?percentage of people using at least basic sanitation services. This indicator encompasses people using basic sanitation services as well as those using safely managed sanitation services. Basic sanitation facilities are defined as not shared with other household. Safely managed sanitation facilities are defined as improved facilities that are not shared with other households and where excreta are safely disposed of in situ or removed and treated offsite.",
        "00021049": "Low birthweight is defined as a weight at birth of less than 2 500 grams (less than 5.51 lbs), regardless of gestational age.",
        "00021056": "In a specified age/sex category, MDER is the minimum amount of dietary energy per person that is considered adequate to meet the energy needs at a minimum acceptable BMI of an individual engaged in low physical activity. If referring to an entire population, the MDER is the weighted average of the minimum energy requirements of the different age/sex groups. It is expressed as kilocalories per person per day.",
        "00021057": "The ADER is a proper normative reference for adequate nutrition in the population.",
        "00021058": "For many countries, the coefficient of variation, taken as an indicator of the dispersion of the food consumption distribution within the general population, is derived from available household surveys that collect data on both food consumption/acquisition and income/expenditure. When appropriate data for directly estimating the variability of food consumption are not readily available, indirect procedures are used by FAO to estimate a suitable value for this parameter.",
        "00021059": "Incidence of caloric losses at retail distribution level.",
        "00021061": "National average fat supply (expressed in grams per caput per day).",
        "00022000": "National average dietary energy supply (DES) (expressed in calories per caput per day) used in the estimation of prevalence of undernourishment. The data may be different from the DES data published in the Food Balance Sheets domain.",
        "00022013": "GDP per capita based on purchasing power parity (PPP). PPP GDP is gross domestic product converted to international dollars using purchasing power parity rates. An international dollar has the same purchasing power over GDP as the U.S. dollar has in the United States. GDP at purchaser's prices is the sum of gross value added by all resident producers in the economy plus any product taxes and minus any subsidies not included in the value of the products. It is calculated without making deductions for depreciation of fabricated assets or for depletion and degradation of natural resources. Data are in constant 2011 international dollars.",
        "00210010": "Estimated number of people at risk of undernourishment. It is calculated by applying the estimated prevalence of undernourishment to total population in each period.",
        "00210011": "Estimated number of people at risk of undernourishment. It is calculated by applying the estimated prevalence of undernourishment to total population in each period.",
        "00210040": "The prevalence of undernourishment expresses the probability that a randomly selected individual from the population consumes an amount of calories that is insufficient to cover her/his energy requirement for an active and healthy life. The indicator is computed by comparing a probability distribution of habitual daily dietary energy consumption with a threshold level called the minimum dietary energy Requirement. Both are based on the notion of an average individual in the reference population.",
        "00210041": "The prevalence of undernourishment expresses the probability that a randomly selected individual from the population consumes an amount of calories that is insufficient to cover her/his energy requirement for an active and healthy life. The indicator is computed by comparing a probability distribution of habitual daily dietary energy consumption with a threshold level called the minimum dietary energy Requirement. Both are based on the notion of an average individual in the reference population.",
        "00210070": "Estimated number of people living in households classified as severely food insecure. It is calculated by multiplying the estimated percentage of people affected by severe food insecurity (I_2.4) by the total population.",
        "00210071": "Estimated number of people living in households classified as severely food insecure. It is calculated by multiplying the estimated percentage of people affected by severe food insecurity (I_2.4) by the total population.",
        "00210080": "Estimated number of people living in households classified as moderately or severely food insecure. It is calculated by multiplying the estimated percentage of people affected by moderate or severe food insecurity by the total population.",
        "00210081": "Estimated number of people living in households classified as moderately or severely food insecure. It is calculated by multiplying the estimated percentage of people affected by moderate or severe food insecurity by the total population.",
        "00210090": "The prevalence of moderate or severe food insecurity is an estimate of the percentage of people in the population who live in households classified as moderately or severely food insecure. The assessment is conducted using data collected with the Food Insecurity Experience Scale or a compatible experience-based food security measurement questionnaire (such as the HFSSM). The probability to be food insecure is estimated using the one-parameter logistic Item Response Theory model (the Rasch model) and thresholds for classification are made cross country comparable by calibrating the metrics obtained in each country against the FIES global reference scale, maintained by FAO. The threshold to classify \"moderate or severe\" food insecurity corresponds to the severity associated with the item \"having to eat less\" on the global FIES scale. In simpler terms, a household is classified as moderately or severely food insecure when at least one adult in the household has reported to have been exposed, at times during the year, to low quality diets and might have been forced to also reduce the quantity of food they would normally eat because of a lack of money or other resources. It is an indicator of lack of food access.",
        "00210091": "The prevalence of moderate or severe food insecurity is an estimate of the percentage of people in the population who live in households classified as moderately or severely food insecure. The assessment is conducted using data collected with the Food Insecurity Experience Scale or a compatible experience-based food security measurement questionnaire (such as the HFSSM). The probability to be food insecure is estimated using the one-parameter logistic Item Response Theory model (the Rasch model) and thresholds for classification are made cross country comparable by calibrating the metrics obtained in each country against the FIES global reference scale, maintained by FAO. The threshold to classify \"moderate or severe\" food insecurity corresponds to the severity associated with the item \"having to eat less\" on the global FIES scale. In simpler terms, a household is classified as moderately or severely food insecure when at least one adult in the household has reported to have been exposed, at times during the year, to low quality diets and might have been forced to also reduce the quantity of food they would normally eat because of a lack of money or other resources. It is an indicator of lack of food access.",
        "00210250": "Percentage of stunting (height-for-age less than -2 standard deviations of the WHO Child Growth Standards median) among children aged 0-59 months.",
        "00210260": "Weight-for-height is more than two standard deviations below the median for the international reference population aged 0-59 months.",
        "00210400": "The prevalence of severe food insecurity is an estimate of the percentage of people in the population who live in households classified as severely food insecure. The assessment is conducted using data collected with the Food Insecurity Experience Scale or a compatible experience-based food security measurement questionnaire (such as the HFSSM). The probability to be food insecure is estimated using the one-parameter logistic Item Response Theory model (the Rasch model) and thresholds for classification are made cross country comparable by calibrating the metrics obtained in each country against the FIES global reference scale, maintained by FAO. The threshold to classify \"severe\" food insecurity corresponds to the severity associated with the item \"having not eaten for an entire day\" on the global FIES scale. In simpler terms, a household is classified as severely food insecure when at least one adult in the household has reported to have been exposed, at times during the year, to several of the most severe experiences described in the FIES questions, such as to have been forced to reduce the quantity of the food, to have skipped meals, having gone hungry, or having to go for a whole day without eating because of a lack of money or other resources. It is an indicator of lack of food access.",
        "00210401": "The prevalence of severe food insecurity is an estimate of the percentage of people in the population who live in households classified as severely food insecure. The assessment is conducted using data collected with the Food Insecurity Experience Scale or a compatible experience-based food security measurement questionnaire (such as the HFSSM). The probability to be food insecure is estimated using the one-parameter logistic Item Response Theory model (the Rasch model) and thresholds for classification are made cross country comparable by calibrating the metrics obtained in each country against the FIES global reference scale, maintained by FAO. The threshold to classify \"severe\" food insecurity corresponds to the severity associated with the item \"having not eaten for an entire day\" on the global FIES scale. In simpler terms, a household is classified as severely food insecure when at least one adult in the household has reported to have been exposed, at times during the year, to several of the most severe experiences described in the FIES questions, such as to have been forced to reduce the quantity of the food, to have skipped meals, having gone hungry, or having to go for a whole day without eating because of a lack of money or other resources. It is an indicator of lack of food access.",
        "00210410": "Weight-for-height more than 2 standard deviations of the WHO Child Growth Standards median among children aged 0-59 months.",
        "00210420": "Percentage of adults ages 18 and over whose Body Mass Index (BMI) is more than 30 kg/m2.",
        "00210430": "Prevalence of anemia among women of reproductive age refers to the combined prevalence of both non-pregnant with haemoglobin levels below 12 g/dL and pregnant women with haemoglobin levels below 11 g/dL.",
        "00210490": "Low birthweight is defined as a weight at birth of less than 2 500 grams (less than 5.51 lbs), regardless of gestational age."
    }
}