{
  "namespace": "wb",
  "short_name": "wb_income",
  "name": "World Bank list of economies - World Bank (July 2021)",
  "description": "This table classifies all World Bank member countries (189), and all other economies with populations of more than 30,000. For operational and analytical purposes, economies are divided among income groups according to 2020 gross national income (GNI) per capita, calculated using the World Bank Atlas method. The groups are: low income, $1,045 or less; lower middle income, $1,046  to $4,095; upper middle income, $4,096 to $12,695; and high income, $12,696 or more.The effective operational cutoff for IDA eligibility is $1,205 or less.\n\nGeographic classifications in this table cover all income levels.\n\nIDA countries are those that lack the financial ability to borrow from IBRD. IDA credits are deeply concessional—interest-free loans and grants for programs aimed at boosting economic growth and improving living conditions. IBRD loans are noncessional. Blend countries are eligible for IDA credits because of their low per capita incomes but are also eligible for IBRD because they are financially creditworthy.\n\nNote: The term country, used interchangeably with economy, does not imply political independence but refers to any territory for which authorities report separate social or economic statistics. Income classifications set on 1 July 2021 remain in effect until 1 July 2022. Venezuela has been temporarily unclassified in July 2021 pending release of revised national accounts statistics. Argentina, which was temporarily unclassified in July 2016 pending release of revised national accounts statistics, was classified as upper middle income for FY17 as of 29 September 2016 based on alternative conversion factors. Also effective 29 September 2016, Syrian Arab Republic is reclassified from IBRD lending category to IDA-only. On 29 March 2017, new country codes were introduced to align World Bank 3-letter codes with ISO 3-letter codes: Andorra (AND), Dem. Rep. Congo (COD), Isle of Man (IMN), Kosovo (XKX), Romania (ROU), Timor-Leste (TLS), and West Bank and Gaza (PSE).",
  "source_name": "World Bank",
  "url": "https://datahelpdesk.worldbank.org/knowledgebase/articles/906519-world-bank-country-and-lending-groups",
  "date_accessed": "2021-11-30",
  "file_extension": "xlsx",
  "license_url": "https://www.worldbank.org/en/about/legal/terms-of-use-for-datasets",
  "source_data_url": "http://databank.worldbank.org/data/download/site-content/CLASS.xlsx",
  "md5": "35839e39566c48fd7019b53b7c2b7d93",
  "publication_year": 2021,
  "publication_date": "2021-07-01",
  "owid_data_url": "https://walden.owid.io/wb/2021-07-01/wb_income.xlsx",
  "license_name": "CC BY 4.0"
}
