{
  "namespace": "faostat",
  "short_name": "faostat_rt",
  "name": "Land, Inputs and Sustainability: Pesticides Trade - FAO (2021)",
  "description": "This domain contains data on pesticides and covers two different categories: pesticides traded in form or packagingfor retail sale or as preparations or articles, and pesticides traded as separate chemically defined compounds (if relevant for the Rotterdam Convention on the Prior Informed Consent Procedure for Certain Hazardous Chemicals and Pesticides in International Trade). The pesticides traded for retail sale or as preparations or articles are those classified under code 38.08 in the Harmonized System Nomenclature (HS) and include: hazardous pesticides, insecticides, fungicides, herbicides, disinfectants and other. For these pesticides, this domain contains trade data (imports and exports) in values only (current 1000 US dollars), and the time series extends from 1961 onwards. The pesticides traded as separate chemically defined compounds are those listed in Annex III of the Rotterdam Convention (excluding industrial chemicals) and therefore subject to the Prior Informed Consent (PIC) procedure. The correspondence with the HS Nomenclature is shown in the table  at the Related Documents section. For these pesticides, this domain contains trade data (imports and exports) in both value (current 1000 US dollars) and quantity (net weight in tonnes), and the time series extends from 2007 onwards.",
  "source_name": "Food and Agriculture Organization of the United Nations",
  "url": "http://www.fao.org/faostat/en/#data",
  "file_extension": "zip",
  "date_accessed": "2022-05-17",
  "source_data_url": "https://fenixservices.fao.org/faostat/static/bulkdownloads/Inputs_Pesticides_Trade_E_All_Data_(Normalized).zip",
  "license_url": "http://www.fao.org/contact-us/terms/db-terms-of-use/en",
  "license_name": "CC BY-NC-SA 3.0 IGO",
  "is_public": true,
  "version": "2022-05-17",
  "publication_year": 2021,
  "publication_date": "2021-06-24",
  "owid_data_url": "https://walden.nyc3.digitaloceanspaces.com/faostat/2022-05-17/faostat_rt.zip",
  "md5": "750cac6b2bcbde6e6a06dfe9bec2a9be"
}
