[
  {
    "rawName": "(UNISDR, 2009-2011 Progress Reports, http://www.preventionweb.net/english/hyogo).",
    "dataPublisherSource": "UN International Strategy for Disaster Reduction",
    "name": "UNISDR, via World Bank"
  },
  {
    "rawName": "ASPIRE: The Atlas of Social Protection - Indicators of Resilience and Equity, The World Bank. Data are based on national representative household surveys. (datatopics.worldbank.org/aspire/)",
    "dataPublisherSource": "The Atlas of Social Protection Indicators of Resilience and Equity - World Bank",
    "name": "ASPIRE: The Atlas of Social Protection, World Bank"
  },
  {
    "rawName": "Brauer, M. et al. 2017, for the Global Burden of Disease Study 2017.",
    "dataPublisherSource": "Brauer et al. (2017)",
    "name": "Brauer et al. (2017), via World Bank"
  },
  {
    "rawName": "Center for International Earth Science Information Network (CIESIN)/Columbia University. 2013. Urban-Rural Population and Land Area Estimates Version 2. Palisades, NY: NASA Socioeconomic Data and Applications Center (SEDAC). http://sedac.ciesin.columbia.edu/data/set/lecz-urban-rural-population-land-area-estimates-v2.",
    "dataPublisherSource": "Urban-Rural Population and Land Area Estimates Version 2 - Center for International Earth Science Information Network (2013)",
    "name": "CIESIN/Columbia University and NASA SEDAC, via World Bank"
  },
  {
    "rawName": "Data are from the World Health Organization, supplemented by country data.",
    "dataPublisherSource": "World Health Organization, official national sources",
    "name": "World Health Organization, via World Bank"
  },
  {
    "rawName": "Data collected by the Lancet Commission on Global Surgery (www.lancetglobalsurgery.org); Data collected by WHO Collaborating Centre for Surgery and Public Health at Lund University from various sources including Ministries of Health or equivalent national regulatory bodies, national official entities such as medical councils, Eurostat, OECD, WHO Euro Health For All Database, WHO EURO Technical resources for health Database; BMJ Glob Health.",
    "dataPublisherSource": "Lancet Commission on Global Surgery, World Health Organization Collaborating Centre for Surgery and Public Health at Lund University",
    "name": "Lancet Commission on Global Surgery, WHO, and BMJ Global Health, via World Bank"
  },
  {
    "rawName": "Data from various sources compiled by the Lancet Commission on Global Surgery (www.lancetglobalsurgery.org) and the Center for Health Equity in Surgery and Anesthesia at UCSF Medical Center.",
    "dataPublisherSource": "Lancet Commission on Global Surgery, Center for Health Equity in Surgery and Anesthesia at UCSF Medical Center",
    "name": "Lancet Commission on Global Surgery and UCSF Center for Health Equity in Surgery and Anesthesia, via World Bank"
  },
  {
    "rawName": "Debt service is the sum of principle repayments and interest actually paid in currency, goods, or services. This series differs from the standard debt to exports series. It covers only long-term public and publicly guaranteed debt and repayments (repurchases and charges) to the IMF. Exports of goods and services include primary income, but do not include workers' remittances.",
    "dataPublisherSource": "International Debt Statistics - World Bank",
    "name": "International Debt Statistics - World Bank"
  },
  {
    "rawName": "Demographic and Health Surveys (DHS)",
    "dataPublisherSource": "Demographic and Health Surveys",
    "name": "Demographic and Health Surveys (DHS), via World Bank"
  },
  {
    "rawName": "Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), and other surveys",
    "dataPublisherSource": "Demographic and Health Surveys, Multiple Indicator Cluster Surveys, other surveys",
    "name": "Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), and other surveys, via World Bank"
  },
  {
    "rawName": "Demographic and Health Surveys (DHS).",
    "dataPublisherSource": "Demographic and Health Surveys (DHS)",
    "name": "Demographic and Health Surveys (DHS), via World Bank"
  },
  {
    "rawName": "Demographic and Health Surveys, and UNAIDS.",
    "dataPublisherSource": "Demographic and Health Surveys, UNAIDS",
    "name": "Demographic and Health Surveys (DHS), and UNAIDS, via World Bank"
  },
  {
    "rawName": "Demographic and Health Surveys.",
    "dataPublisherSource": "Demographic and Health Surveys (DHS)",
    "name": "Demographic and Health Surveys (DHS), via World Bank"
  },
  {
    "rawName": "Derived based on the data from Global Health Estimates 2020: Deaths by Cause, Age, Sex, by Country and by Region, 2000-2019. Geneva, World Health Organization; 2020. Link: https://www.who.int/data/gho/data/themes/mortality-and-global-health-estimates/ghe-leading-causes-of-death",
    "dataPublisherSource": "Global Health Estimates - World Health Organization",
    "name": "Global Health Estimates - World Health Organization, via World Bank"
  },
  {
    "rawName": "Derived using World Bank national accounts data and OECD National Accounts data files, and employment data from International Labour Organization, ILOSTAT database.",
    "dataPublisherSource": "ILOSTAT database - International Labour Organization, National accounts data - World Bank / OECD",
    "name": "World Bank and OECD national accounts, and ILOSTAT"
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, Geographical Distribution of Financial Flows to Developing Countries, Development Co-operation Report, and International Development Statistics database. Data are available online at: www.oecd.org/dac/stats/idsonline. IMF central government expense estimates are used for the denominator.",
    "dataPublisherSource": "Geographical Distribution of Financial Flows to Developing Countries - OECD Development Assistance Committee, Development Co-operation Report - OECD Development Assistance Committee, International Development Statistics Database - OECD, Central government expense estimates - International Monetary Fund",
    "name": "Development Assistance Committee - OECD, via World Bank"
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, Geographical Distribution of Financial Flows to Developing Countries, Development Co-operation Report, and International Development Statistics database. Data are available online at: www.oecd.org/dac/stats/idsonline. World Bank GNI estimates are used for the denominator.",
    "dataPublisherSource": "Geographical Distribution of Financial Flows to Developing Countries - OECD Development Assistance Committee, Development Co-operation Report - OECD Development Assistance Committee, International Development Statistics Database - OECD, GNI estimates - World Bank",
    "name": "Development Assistance Committee - OECD, via World Bank"
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, Geographical Distribution of Financial Flows to Developing Countries, Development Co-operation Report, and International Development Statistics database. Data are available online at: www.oecd.org/dac/stats/idsonline. World Bank gross capital formation estimates are used for the denominator.",
    "dataPublisherSource": "Geographical Distribution of Financial Flows to Developing Countries - OECD Development Assistance Committee, Development Co-operation Report - OECD Development Assistance Committee, International Development Statistics Database - OECD, Gross capital formation estimates - World Bank",
    "name": "Development Assistance Committee - OECD, via World Bank"
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, Geographical Distribution of Financial Flows to Developing Countries, Development Co-operation Report, and International Development Statistics database. Data are available online at: www.oecd.org/dac/stats/idsonline. World Bank imports of good and services estimates are used for the denominator.",
    "dataPublisherSource": "Geographical Distribution of Financial Flows to Developing Countries - OECD Development Assistance Committee, Development Co-operation Report - OECD Development Assistance Committee, International Development Statistics Database - OECD, Imports estimates - World Bank",
    "name": "Development Assistance Committee - OECD, via World Bank"
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, Geographical Distribution of Financial Flows to Developing Countries, Development Co-operation Report, and International Development Statistics database. Data are available online at: www.oecd.org/dac/stats/idsonline. World Bank population estimates are used for the denominator.",
    "dataPublisherSource": "Geographical Distribution of Financial Flows to Developing Countries - OECD Development Assistance Committee, Development Co-operation Report - OECD Development Assistance Committee, International Development Statistics Database - OECD, Population estimates - World Bank",
    "name": "Development Assistance Committee - OECD, via World Bank"
  },
  {
    "rawName": "EM-DAT: The OFDA/CRED International Disaster Database: www.emdat.be, Université Catholique de Louvain, Brussels (Belgium), World Bank.",
    "dataPublisherSource": "Emergency Events Database (EM-DAT) - Centre for Research on the Epidemiology of Disasters",
    "name": "EM-DAT: The OFDA/CRED International Disaster Database, via World Bank"
  },
  {
    "rawName": "Estimates developed by the UN Inter-agency Group for Child Mortality Estimation (UNICEF, WHO, World Bank, UN DESA Population Division) at www.childmortality.org.",
    "dataPublisherSource": "UN Inter-agency Group for Child Mortality Estimation",
    "name": "UN Inter-agency Group for Child Mortality Estimation (UNICEF, WHO, World Bank, UN DESA Population Division)"
  },
  {
    "rawName": "Food and Agriculture Organization and World Bank population estimates.",
    "dataPublisherSource": "Food and Agriculture Organization of the United Nations, Population estimates - World Bank",
    "name": "Food and Agriculture Organization of the United Nations and World Bank"
  },
  {
    "rawName": "Food and Agriculture Organization of the United Nations (FAO)",
    "dataPublisherSource": "Food and Agriculture Organization of the United Nations",
    "name": "Food and Agriculture Organization of the United Nations and World Bank"
  },
  {
    "rawName": "Food and Agriculture Organization, AQUASTAT data, and World Bank and OECD GDP estimates.",
    "dataPublisherSource": "AQUASTAT Database - Food and Agriculture Organization of the United Nations, GDP estimates - World Bank / OECD",
    "name": "Food and Agriculture Organization of the United Nations, OECD, and World Bank"
  },
  {
    "rawName": "Food and Agriculture Organization, AQUASTAT data.",
    "dataPublisherSource": "AQUASTAT Database - Food and Agriculture Organization of the United Nations",
    "name": "Food and Agriculture Organization of the United Nations, OECD, and World Bank"
  },
  {
    "rawName": "Food and Agriculture Organization, electronic files and web site.",
    "dataPublisherSource": "Food and Agriculture Organization of the United Nations",
    "name": "Food and Agriculture Organization of the United Nations, via World Bank"
  },
  {
    "rawName": "Food and Agriculture Organization.",
    "dataPublisherSource": "Food and Agriculture Organization of the United Nations",
    "name": "Food and Agriculture Organization of the United Nations, via World Bank"
  },
  {
    "rawName": "Froese, R. and Pauly, D. (eds). 2008. FishBase database, www.fishbase.org.",
    "dataPublisherSource": "FishBase Database - Froese and Pauly (2008)",
    "name": "FishBase (Froese and Pauly, 2008), via World Bank"
  },
  {
    "rawName": "Household surveys, including Demographic and Health Surveys and Multiple Indicator Cluster Surveys. Largely compiled by United Nations Population Division.",
    "dataPublisherSource": "Demographic and Health Surveys, Multiple Indicator Cluster Surveys, Household surveys, UN Population Division",
    "name": "Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), and United Nations Population Division, via World Bank"
  },
  {
    "rawName": "Inter-Parliamentary Union (IPU) (www.ipu.org).  For the year of 1998, the data is as of August 10, 1998.",
    "dataPublisherSource": "Inter-Parliamentary Union",
    "name": "Inter-Parliamentary Union (IPU), via World Bank"
  },
  {
    "rawName": "Internation Union of Railways (UIC)",
    "dataPublisherSource": "International Union of Railways",
    "name": "International Union of Railways (UIC), via World Bank"
  },
  {
    "rawName": "Internation Union of Railways (UIC), OECD Statistics",
    "dataPublisherSource": "International Union of Railways, OECD",
    "name": "International Union of Railways (UIC) and OECD, via World Bank"
  },
  {
    "rawName": "International Civil Aviation Organization, Civil Aviation Statistics of the World and ICAO staff estimates.",
    "dataPublisherSource": "Civil Aviation Statistics of the World - International Civil Aviation Organization",
    "name": "International Civil Aviation Organization (ICAO), via World Bank"
  },
  {
    "rawName": "International Comparison Program, World Bank | World Development Indicators database, World Bank | Eurostat-OECD PPP Programme.",
    "dataPublisherSource": "International Comparison Program - World Bank, World Development Indicators - World Bank, Eurostat-OECD PPP Programme",
    "name": "Eurostat, OECD, and World Bank"
  },
  {
    "rawName": "International Diabetes Federation, Diabetes Atlas.",
    "dataPublisherSource": "Diabetes Atlas - International Diabetes Federation",
    "name": "International Diabetes Federation, via World Bank"
  },
  {
    "rawName": "International Institute for Strategic Studies, The Military Balance.",
    "dataPublisherSource": "The Military Balance - International Institute for Strategic Studies",
    "name": "International Institute for Strategic Studies, via World Bank"
  },
  {
    "rawName": "International Monetary Fund, Balance of Payments Statistics Yearbook and data files, and World Bank and OECD GDP estimates.",
    "dataPublisherSource": "Balance of Payments Statistics - International Monetary Fund, GDP estimates - World Bank / OECD",
    "name": "IMF Balance of Payments Statistics, OECD, and World Bank"
  },
  {
    "rawName": "International Monetary Fund, Balance of Payments Statistics Yearbook and data files.",
    "dataPublisherSource": "Balance of Payments Statistics - International Monetary Fund",
    "name": "International Monetary Fund, via World Bank"
  },
  {
    "rawName": "International Monetary Fund, Balance of Payments database, and World Bank, International Debt Statistics.",
    "dataPublisherSource": "Balance of Payments Statistics - International Monetary Fund, International Debt Statistics - World Bank",
    "name": "International Monetary Fund and World Bank"
  },
  {
    "rawName": "International Monetary Fund, Balance of Payments database, supplemented by data from the United Nations Conference on Trade and Development and official national sources.",
    "dataPublisherSource": "Balance of Payments Statistics - International Monetary Fund, UN Conference on Trade and Development, official national sources",
    "name": "IMF Balance of Payments, UNCTAD, and national sources, via World Bank"
  },
  {
    "rawName": "International Monetary Fund, Financial Access Survey.",
    "dataPublisherSource": "Financial Access Survey - International Monetary Fund",
    "name": "International Monetary Fund, via World Bank"
  },
  {
    "rawName": "International Monetary Fund, Financial Soundness Indicators.",
    "dataPublisherSource": "Financial Soundness Indicators - International Monetary Fund",
    "name": "International Monetary Fund, via World Bank"
  },
  {
    "rawName": "International Monetary Fund, Government Finance Statistics Yearbook and data files, and World Bank and OECD GDP estimates.",
    "dataPublisherSource": "Government Finance Statistics - International Monetary Fund, GDP estimates - World Bank / OECD",
    "name": "IMF Government Finance Statistics, OECD, and World Bank"
  },
  {
    "rawName": "International Monetary Fund, Government Finance Statistics Yearbook and data files, and World Bank and OECD value added estimates.",
    "dataPublisherSource": "Government Finance Statistics - International Monetary Fund, Value added estimates - World Bank / OECD",
    "name": "International Monetary Fund, OECD, and World Bank"
  },
  {
    "rawName": "International Monetary Fund, Government Finance Statistics Yearbook and data files.",
    "dataPublisherSource": "Government Finance Statistics - International Monetary Fund",
    "name": "International Monetary Fund, via World Bank"
  },
  {
    "rawName": "International Monetary Fund, International Financial Statistics and Balance of Payments databases, World Bank, International Debt Statistics, and World Bank and OECD GDP estimates.",
    "dataPublisherSource": "International Financial Statistics - International Monetary Fund, Balance of Payments Statistics - International Monetary Fund, International Debt Statistics - World Bank, GDP estimates - World Bank / OECD",
    "name": "International Monetary Fund, OECD, and World Bank"
  },
  {
    "rawName": "International Monetary Fund, International Financial Statistics and data files using World Bank data on the GDP deflator.",
    "dataPublisherSource": "International Financial Statistics - International Monetary Fund, World Bank",
    "name": "International Monetary Fund and World Bank"
  },
  {
    "rawName": "International Monetary Fund, International Financial Statistics and data files, and World Bank and OECD GDP estimates.",
    "dataPublisherSource": "International Financial Statistics - International Monetary Fund, GDP estimates - World Bank / OECD",
    "name": "International Monetary Fund, OECD, and World Bank"
  },
  {
    "rawName": "International Monetary Fund, International Financial Statistics and data files.",
    "dataPublisherSource": "International Financial Statistics - International Monetary Fund",
    "name": "International Monetary Fund, via World Bank"
  },
  {
    "rawName": "International Monetary Fund, International Financial Statistics database.",
    "dataPublisherSource": "International Financial Statistics - International Monetary Fund",
    "name": "International Financial Statistics, IMF, via World Bank"
  },
  {
    "rawName": "International Monetary Fund, International Financial Statistics, supplemented by World Bank staff estimates.",
    "dataPublisherSource": "International Financial Statistics - International Monetary Fund, World Bank",
    "name": "International Financial Statistics - IMF, via World Bank"
  },
  {
    "rawName": "International Monetary Fund, International Financial Statistics.",
    "dataPublisherSource": "International Financial Statistics - International Monetary Fund",
    "name": "International Financial Statistics - IMF, via World Bank"
  },
  {
    "rawName": "International Telecommunication Union (ITU) World Telecommunication/ICT Indicators Database",
    "dataPublisherSource": "World Telecommunication / ICT Indicators Database - International Telecommunication Union",
    "name": "International Telecommunication Union (ITU), via World Bank"
  },
  {
    "rawName": "National Science Foundation, Science and Engineering Indicators.",
    "dataPublisherSource": "Science and Engineering Indicators - National Science Foundation",
    "name": "National Science Foundation, via World Bank"
  },
  {
    "rawName": "Netcraft (http://www.netcraft.com/)",
    "dataPublisherSource": "Netcraft",
    "name": "Netcraft, via World Bank"
  },
  {
    "rawName": "Netcraft (http://www.netcraft.com/) and World Bank population estimates.",
    "dataPublisherSource": "Netcraft, Population estimates - World Bank",
    "name": "Netcraft and World Bank"
  },
  {
    "rawName": "Public Expenditure and Financial Accountability (PEFA). Ministry of Finance (MoF).",
    "dataPublisherSource": "Public Expenditure and Financial Accountability program",
    "name": "Public Expenditure and Financial Accountability (PEFA), via World Bank"
  },
  {
    "rawName": "Standard & Poor's, Global Stock Markets Factbook and supplemental S&P data.",
    "dataPublisherSource": "Global Stock Markets Factbook - Standard & Poor's",
    "name": "Standard & Poor's, via World Bank"
  },
  {
    "rawName": "Statistical Performance Indicators, The World Bank (https://datacatalog.worldbank.org/dataset/statistical-performance-indicators)",
    "dataPublisherSource": "Statistical Performance Indicators - World Bank",
    "name": "Statistical Performance Indicators, World Bank"
  },
  {
    "rawName": "Stockholm International Peace Research Institute (SIPRI), Arms Transfers Programme (http://portal.sipri.org/publications/pages/transfer/splash).",
    "dataPublisherSource": "Arms Transfers Database - Stockholm International Peace Research Institute",
    "name": "Stockholm International Peace Research Institute (SIPRI), via World Bank"
  },
  {
    "rawName": "Stockholm International Peace Research Institute (SIPRI), Yearbook: Armaments, Disarmament and International Security.",
    "dataPublisherSource": "Armaments, Disarmament and International Security - Stockholm International Peace Research Institute",
    "name": "Stockholm International Peace Research Institute (SIPRI), via World Bank"
  },
  {
    "rawName": "The Internal Displacement Monitoring Centre (http://www.internal-displacement.org/)",
    "dataPublisherSource": "Internal Displacement Monitoring Centre",
    "name": "Internal Displacement Monitoring Centre, via World Bank"
  },
  {
    "rawName": "The Program in Global Surgery and Social Change (PGSSC) at Harvard Medical School (https://www.pgssc.org/)",
    "dataPublisherSource": "Harvard Medical School Program in Global Surgery and Social Change",
    "name": "Harvard Medical School Program in Global Surgery and Social Change (PGSSC), via World Bank"
  },
  {
    "rawName": "The country data compiled, adjusted and used in the estimation model by the Maternal Mortality Estimation Inter-Agency Group (MMEIG). The country data were compiled from the following sources:  civil registration and vital statistics; specialized studies on maternal mortality; population based surveys and censuses; other available data sources including data from surveillance sites.",
    "dataPublisherSource": "UN Maternal Mortality Estimation Inter-Agency Group",
    "name": "UN Maternal Mortality Estimation Inter-Agency Group, via World Bank"
  },
  {
    "rawName": "UN Office on Drugs and Crime's International Homicide Statistics database.",
    "dataPublisherSource": "International Homicide Statistics Database - UN Office on Drugs and Crime",
    "name": "UN Office on Drugs and Crime, via World Bank"
  },
  {
    "rawName": "UNAIDS estimates.",
    "dataPublisherSource": "UNAIDS",
    "name": "UNAIDS, via World Bank"
  },
  {
    "rawName": "UNCTAD (http://unctad.org/en/Pages/statistics.aspx)",
    "dataPublisherSource": "UN Conference on Trade and Development",
    "name": "UNCTAD, via World Bank"
  },
  {
    "rawName": "UNESCO Institute for Statistics (http://uis.unesco.org/). Data as of February 2020.",
    "dataPublisherSource": "UNESCO Institute for Statistics",
    "name": "UNESCO Institute for Statistics, via World Bank"
  },
  {
    "rawName": "UNICEF, State of the World's Children, Childinfo, and Demographic and Health Surveys.",
    "dataPublisherSource": "State of the World's Children - UNICEF, Demographic and Health Surveys",
    "name": "Demographic and Health Surveys (DHS) and UNICEF, via World Bank"
  },
  {
    "rawName": "UNICEF-WHO Low birthweight estimates [data.unicef.org]",
    "dataPublisherSource": "Low Birthweight Estimates - UNICEF / World Health Organization",
    "name": "UNICEF and World Health Organization, via World Bank"
  },
  {
    "rawName": "Understanding Children's Work project based on data from ILO, UNICEF and the World Bank.",
    "dataPublisherSource": "Understanding Children's Work Project - International Labour Organization / UNICEF / World Bank",
    "name": "International Labour Organization, UNICEF, and World Bank"
  },
  {
    "rawName": "United Nations Children's Fund, Division of Data, Analysis, Planning and Monitoring (2019). UNICEF Global Databases on Iodized salt, New York, June 2019",
    "dataPublisherSource": "Global Database on Household Consumption of Iodized Salt - UNICEF",
    "name": "UNICEF, via World Bank"
  },
  {
    "rawName": "United Nations Conference on Trade and Development's UNCTADstat database at http://unctadstat.unctad.org/ReportFolders/reportFolders.aspx.",
    "dataPublisherSource": "UN Conference on Trade and Development",
    "name": "UNCTADstat - United Nations Conference on Trade and Development, via World Bank"
  },
  {
    "rawName": "United Nations Conference on Trade and Development, Handbook of Statistics and data files. (http://unctadstat.unctad.org)",
    "dataPublisherSource": "Handbook of Statistics - UN Conference on Trade and Development",
    "name": "UN Conference on Trade and Development (UNCTAD), via World Bank"
  },
  {
    "rawName": "United Nations Conference on Trade and Development, Review of Maritime Transport 2010.",
    "dataPublisherSource": "Review of Maritime Transport - UN Conference on Trade and Development (2010)",
    "name": "UNCTAD, via World Bank"
  },
  {
    "rawName": "United Nations Environmental Program and the World Conservation Monitoring Centre, and International Union for Conservation of Nature, Red List of Threatened Species.",
    "dataPublisherSource": "Red List of Threatened Species - International Union for Conservation of Nature",
    "name": "UNEP-WCMC and IUCN Red List, via World Bank"
  },
  {
    "rawName": "United Nations High Commissioner for Refugees (UNHCR) and UNRWA through UNHCR's Refugee Data Finder at https://www.unhcr.org/refugee-statistics/.",
    "dataPublisherSource": "Refugee Data Finder - UN High Commissioner for Refugees",
    "name": "UNHCR and UNRWA, via World Bank"
  },
  {
    "rawName": "United Nations High Commissioner for Refugees (UNHCR), Refugee Data Finder at https://www.unhcr.org/refugee-statistics/.",
    "dataPublisherSource": "Refugee Data Finder - UN High Commissioner for Refugees",
    "name": "UNHCR, via World Bank"
  },
  {
    "rawName": "United Nations Human Settlements Programme (UN-HABITAT)",
    "dataPublisherSource": "UN-HABITAT",
    "name": "UN-Habitat, via World Bank"
  },
  {
    "rawName": "United Nations Industrial Development Organization (UNIDO), Competitive Industrial Performance (CIP) database",
    "dataPublisherSource": "Competitive Industrial Performance Database - UN Industrial Development Organization",
    "name": "UNIDO Competitive Industrial Performance (CIP) database, via World Bank"
  },
  {
    "rawName": "United Nations Industrial Development Organization, International Yearbook of Industrial Statistics.",
    "dataPublisherSource": "International Yearbook of Industrial Statistics - UN Industrial Development Organization",
    "name": "United Nations Industrial Development Organization, via World Bank"
  },
  {
    "rawName": "United Nations Population Division, Trends in Total Migrant Stock: 2008 Revision.",
    "dataPublisherSource": "Trends in Total Migrant Stock - UN Population Division (2008)",
    "name": "United Nations Population Division, via World Bank"
  },
  {
    "rawName": "United Nations Population Division, Trends in Total Migrant Stock: 2012 Revision.",
    "dataPublisherSource": "Trends in Total Migrant Stock - UN Population Division (2012)",
    "name": "United Nations Population Division, via World Bank"
  },
  {
    "rawName": "United Nations Population Division, World Population Prospects.",
    "dataPublisherSource": "World Population Prospects - UN Population Division",
    "name": "United Nations Population Division, via World Bank"
  },
  {
    "rawName": "United Nations Population Division. World Urbanization Prospects: 2018 Revision.",
    "dataPublisherSource": "World Population Prospects - UN Population Division (2018)",
    "name": "United Nations Population Division, via World Bank"
  },
  {
    "rawName": "United Nations Statistics Division (UNSD)",
    "dataPublisherSource": "UN Statistics Division",
    "name": "United Nations Statistics Division, via World Bank"
  },
  {
    "rawName": "United Nations, Comtrade database through the WITS platform.",
    "dataPublisherSource": "The World Integrated Trade Solution platform",
    "name": "UN Comtrade via WITS, World Bank"
  },
  {
    "rawName": "United Nations, World Urbanization Prospects.",
    "dataPublisherSource": "World Urbanization Prospects - UN Population Division",
    "name": "United Nations, World Urbanization Prospects, via World Bank"
  },
  {
    "rawName": "Uppsala Conflict Data Program, http://www.pcr.uu.se/research/ucdp/.",
    "dataPublisherSource": "Uppsala Conflict Data Program",
    "name": "Uppsala Conflict Data Program, via World Bank"
  },
  {
    "rawName": "WHO and UNICEF (http://www.who.int/immunization/monitoring_surveillance/en/).",
    "dataPublisherSource": "World Health Organization, UNICEF",
    "name": "WHO and UNICEF, via World Bank"
  },
  {
    "rawName": "WHO/UNICEF Joint Monitoring Programme (JMP) for Water Supply, Sanitation and Hygiene (washdata.org).",
    "dataPublisherSource": "World Health Organization / UNICEF Joint Monitoring Programme for Water Supply, Sanitation and Hygiene",
    "name": "WHO/UNICEF Joint Monitoring Programme (JMP), via World Bank"
  },
  {
    "rawName": "World Bank Group, CPIA database (http://www.worldbank.org/ida).",
    "dataPublisherSource": "Country Policy and Institutional Assessment Database - World Bank",
    "name": "CPIA database, World Bank"
  },
  {
    "rawName": "World Bank and Turku School of Economics, Logistic Performance Index Surveys. Data are available online at : http://www.worldbank.org/lpi. Summary results are published in Arvis and others' Connecting to Compete: Trade Logistics in the Global Economy, The Logistics Performance Index and Its Indicators report.",
    "dataPublisherSource": "Logistic Performance Index Surveys - World Bank / Turku School of Economics",
    "name": "Logistics Performance Index (LPI), World Bank and Turku School of Economics"
  },
  {
    "rawName": "World Bank national accounts data files.",
    "dataPublisherSource": "National accounts data - World Bank",
    "name": "World Bank national accounts data"
  },
  {
    "rawName": "World Bank national accounts data, and OECD National Accounts data files.",
    "dataPublisherSource": "National accounts data - World Bank / OECD",
    "name": "World Bank and OECD national accounts"
  },
  {
    "rawName": "World Bank staff calculations based on the methodology described in World Bank (2018). https://openknowledge.worldbank.org/handle/10986/30498",
    "dataPublisherSource": "World Bank",
    "name": "World Bank (2018)"
  },
  {
    "rawName": "World Bank staff estimates based data from International Monetary Fund's Direction of Trade database.",
    "dataPublisherSource": "World Bank based on Direction of Trade database - International Monetary Fund",
    "name": "World Bank based on IMF Direction of Trade Statistics"
  },
  {
    "rawName": "World Bank staff estimates based on IMF balance of payments data, and World Bank and OECD GDP estimates.",
    "dataPublisherSource": "World Bank based on Balance of Payments Statistics - International Monetary Fund, GDP estimates - World Bank / OECD",
    "name": "World Bank based on IMF and OECD"
  },
  {
    "rawName": "World Bank staff estimates based on IMF balance of payments data.",
    "dataPublisherSource": "World Bank based on Balance of Payments Statistics - International Monetary Fund",
    "name": "World Bank based on IMF"
  },
  {
    "rawName": "World Bank staff estimates based on World Bank national accounts data archives, OECD National Accounts, and the IMF WEO database.",
    "dataPublisherSource": "World Bank based on World Economic Outlook Database - International Monetary Fund, National accounts data - World Bank / OECD",
    "name": "World Bank, OECD, and IMF WEO"
  },
  {
    "rawName": "World Bank staff estimates based on sources and methods described in the World Bank's The Changing Wealth of Nations.",
    "dataPublisherSource": "The Changing Wealth of Nations - World Bank",
    "name": "The Changing Wealth of Nations, World Bank"
  },
  {
    "rawName": "World Bank staff estimates based on sources and methods in World Bank's \"The Changing Wealth of Nations: Measuring Sustainable Development in the New Millennium\" (2011).",
    "dataPublisherSource": "The Changing Wealth of Nations - World Bank",
    "name": "World Bank, The Changing Wealth of Nations (2011)"
  },
  {
    "rawName": "World Bank staff estimates based on the United Nations Population Division's World Urbanization Prospects: 2018 Revision.",
    "dataPublisherSource": "World Bank based on World Population Prospects - UN Population Division (2018)",
    "name": "World Bank based on data from the UN Population Division"
  },
  {
    "rawName": "World Bank staff estimates through the WITS platform from the Comtrade database maintained by the United Nations Statistics Division.",
    "dataPublisherSource": "World Bank based on the World Integrated Trade Solution platform",
    "name": "UN Comtrade via WITS, World Bank"
  },
  {
    "rawName": "World Bank staff estimates using the World Integrated Trade Solution system, based on data from United Nations Conference on Trade and Development's Trade Analysis and Information System (TRAINS) database.",
    "dataPublisherSource": "World Bank based on the World Integrated Trade Solution platform",
    "name": "World Integrated Trade Solution (WITS), UNCTAD TRAINS, via World Bank"
  },
  {
    "rawName": "World Bank staff estimates using the World Integrated Trade Solution system, based on data from World Trade Organization.",
    "dataPublisherSource": "World Bank based on the World Integrated Trade Solution platform",
    "name": "World Integrated Trade Solution (WITS), World Trade Organization, via World Bank"
  },
  {
    "rawName": "World Bank's Entrepreneurship Database (https://www.worldbank.org/en/programs/entrepreneurship).",
    "dataPublisherSource": "Entrepreneurship Database - World Bank",
    "name": "Entrepreneurship Database, World Bank"
  },
  {
    "rawName": "World Bank, Enterprise Surveys (http://www.enterprisesurveys.org/).",
    "dataPublisherSource": "Enterprise Surveys - World Bank",
    "name": "Enterprise Surveys, World Bank"
  },
  {
    "rawName": "World Bank, Global Database of Shared Prosperity (GDSP) (http://www.worldbank.org/en/topic/poverty/brief/global-database-of-shared-prosperity).",
    "dataPublisherSource": "Global Database of Shared Prosperity - World Bank",
    "name": "Global Database of Shared Prosperity (GDSP), World Bank"
  },
  {
    "rawName": "World Bank, International Debt Statistics, and OECD.",
    "dataPublisherSource": "International Debt Statistics - World Bank, OECD",
    "name": "International Debt Statistics - World Bank and OECD"
  },
  {
    "rawName": "World Bank, International Debt Statistics.",
    "dataPublisherSource": "International Debt Statistics - World Bank",
    "name": "International Debt Statistics - World Bank"
  },
  {
    "rawName": "World Bank, Private Participation in Infrastructure Project Database (http://ppi.worldbank.org).",
    "dataPublisherSource": "Private Participation in Infrastructure Project Database - World Bank",
    "name": "Private Participation in Infrastructure Project Database - World Bank"
  },
  {
    "rawName": "World Bank, Remittance Prices Worldwide, available at http://remittanceprices.worldbank.org",
    "dataPublisherSource": "Remittance Prices Worldwide - World Bank",
    "name": "Remittance Prices Worldwide - World Bank"
  },
  {
    "rawName": "World Bank.",
    "dataPublisherSource": "World Bank",
    "name": "World Bank"
  },
  {
    "rawName": "World Bank: Women, Business and the Law. https://wbl.worldbank.org/",
    "dataPublisherSource": "Women, Business and the Law - World Bank",
    "name": "Women, Business and the Law, World Bank"
  },
  {
    "rawName": "World Database on Protected Areas (WDPA) where the compilation and management is carried out by United Nations Environment World Conservation Monitoring Centre (UNEP-WCMC) in collaboration with governments, non-governmental organizations, academia and industry. The data is available online through the Protected Planet website (https://www.protectedplanet.net/).",
    "dataPublisherSource": "World Database on Protected Areas - UN Environment Programme World Conservation Monitoring Centre",
    "name": "World Database on Protected Areas (WDPA), via World Bank"
  },
  {
    "rawName": "World Federation of Exchanges database.",
    "dataPublisherSource": "World Federation of Exchanges database",
    "name": "World Federation of Exchanges, via World Bank"
  },
  {
    "rawName": "World Health Organization's Global Health Workforce Statistics, OECD, supplemented by country data.",
    "dataPublisherSource": "Global Health Workforce Statistics - World Health Organization, OECD, official national sources",
    "name": "World Health Organization and OECD, via World Bank"
  },
  {
    "rawName": "World Health Organization, Global Health Observatory Data Repository (http://apps.who.int/ghodata/).",
    "dataPublisherSource": "Global Health Observatory Data Repository - World Health Organization",
    "name": "World Health Organization, via World Bank"
  },
  {
    "rawName": "World Health Organization, Global Health Observatory Data Repository/World Health Statistics (http://apps.who.int/gho/data/node.main.1?lang=en).",
    "dataPublisherSource": "Global Health Observatory Data Repository - World Health Organization",
    "name": "World Health Organization, via World Bank"
  },
  {
    "rawName": "World Health Organization, Global Health Observatory Data Repository/World Health Statistics.",
    "dataPublisherSource": "Global Health Observatory Data Repository - World Health Organization",
    "name": "World Health Organization, via World Bank"
  },
  {
    "rawName": "World Health Organization, Global Tuberculosis Report.",
    "dataPublisherSource": "Global Tuberculosis Report - World Health Organization",
    "name": "World Health Organization, via World Bank"
  },
  {
    "rawName": "World Intellectual Property Organization (WIPO), Statistics Database at www.wipo.int/ipstats/. The International Bureau of WIPO assumes no responsibility with respect to the transformation of these data.",
    "dataPublisherSource": "World Intellectual Property Organization",
    "name": "World Intellectual Property Organization (WIPO), via World Bank"
  },
  {
    "rawName": "World Intellectual Property Organization (WIPO), WIPO Patent Report: Statistics on Worldwide Patent Activity. The International Bureau of WIPO assumes no responsibility with respect to the transformation of these data.",
    "dataPublisherSource": "Statistics on Worldwide Patent Activity - World Intellectual Property Organization",
    "name": "World Intellectual Property Organization (WIPO), via World Bank"
  },
  {
    "rawName": "World Tourism Organization, Yearbook of Tourism Statistics, Compendium of Tourism Statistics and data files, and IMF and World Bank exports estimates.",
    "dataPublisherSource": "Yearbook of Tourism Statistics - World Tourism Organization, Compendium of Tourism Statistics - World Tourism Organization, Exports estimates - International Monetary Fund / World Bank",
    "name": "World Tourism Organization, IMF, and World Bank"
  },
  {
    "rawName": "World Tourism Organization, Yearbook of Tourism Statistics, Compendium of Tourism Statistics and data files, and IMF and World Bank imports estimates.",
    "dataPublisherSource": "Yearbook of Tourism Statistics - World Tourism Organization, Compendium of Tourism Statistics - World Tourism Organization, Imports estimates - International Monetary Fund / World Bank",
    "name": "World Tourism Organization, IMF, and World Bank"
  },
  {
    "rawName": "World Tourism Organization, Yearbook of Tourism Statistics, Compendium of Tourism Statistics and data files.",
    "dataPublisherSource": "Yearbook of Tourism Statistics - World Tourism Organization, Compendium of Tourism Statistics - World Tourism Organization",
    "name": "World Tourism Organization, via World Bank"
  },
  {
    "rawName": "World Trade Organization, and World Bank GDP estimates.",
    "dataPublisherSource": "World Trade Organization, GDP estimates - World Bank",
    "name": "World Trade Organization and World Bank"
  },
  {
    "rawName": "World Trade Organization.",
    "dataPublisherSource": "World Trade Organization",
    "name": "World Trade Organization, via World Bank"
  },
  {
    "rawName": "Data on health impacts from exposure to ambient PM2.5 pollution and household air pollution are from the Global Burden of Disease 2013 study. Data are provided by the Institute for Health Metrics and Evaluation at the University of Washington.",
    "dataPublisherSource": "Institute for Health Metrics and Evaluation",
    "name": "Global Burden of Disease Study 2013, Institute for Health Metrics and Evaluation (IHME), via World Bank"
  },
  {
    "rawName": "UNICEF DATA (http://www.data.unicef.org/);  Demographic and Health Surveys (DHS); Multiple Indicator Cluster Surveys (MICS), and other surveys.",
    "dataPublisherSource": "UNICEF, Demographic and Health Surveys, Multiple Indicator Cluster Surveys, other surveys",
    "name": "Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), and UNICEF, via World Bank"
  },
  {
    "rawName": "World Bank staff estimates using data from the United Nations Statistics Division's National Accounts Statistics.",
    "dataPublisherSource": "National Accounts Statistics - UN Statistics Division",
    "name": "World Bank based on United Nations Statistics Division"
  },
  {
    "rawName": "World Bank, Doing Business project (http://www.doingbusiness.org/). NOTE: Doing Business has been discontinued as of 9/16/2021. For more information: https://bit.ly/3CLCbme",
    "dataPublisherSource": "Doing Business Project - World Bank",
    "name": "Doing Business project, World Bank"
  },
  {
    "rawName": "World Bank, Enterprise Surveys (http://www.enterprisesurveys.org/)",
    "dataPublisherSource": "Enterprise Surveys - World Bank",
    "name": "Enterprise Surveys - World Bank"
  },
  {
    "rawName": "Food and Agriculture Organization (http://www.fao.org/faostat/en/#home).",
    "dataPublisherSource": "Food and Agriculture Organization of the United Nations",
    "name": "Food and Agriculture Organization of the United Nations, via World Bank"
  },
  {
    "rawName": "UNICEF Data; Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), AIDS Indicator Surveys(AIS), Reproductive Health Survey(RHS), and other household surveys.",
    "dataPublisherSource": "UNICEF, Demographic and Health Surveys, Multiple Indicator Cluster Surveys, AIDS Indicator Surveys, Reproductive Health Survey, other surveys",
    "name": "Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), UNICEF, and other surveys, via World Bank"
  },
  {
    "rawName": "World Bank staff estimates using data from the United Nations Statistics Division's Statistical Yearbook, and the UNESCO Institute for Statistics online database.",
    "dataPublisherSource": "UN Statistics Division, UNESCO Institute for Statistics",
    "name": "World Bank based on United Nations Statistics Division and UNESCO Institute for Statistics"
  },
  {
    "rawName": "World Bank, Poverty and Inequality Platform. Data are based on primary household survey data obtained from government statistical agencies and World Bank country departments. Data for high-income economies are mostly from the Luxembourg Income Study database. For more information and methodology, please see http://pip.worldbank.org.",
    "dataPublisherSource": "Poverty and Inequality Platform - World Bank",
    "name": "Poverty and Inequality Platform, World Bank"
  },
  {
    "rawName": "World Bank, Poverty and Inequality Platform. Data are compiled from official government sources or are computed by World Bank staff using national (i.e. country–specific) poverty lines.",
    "dataPublisherSource": "Poverty and Inequality Platform - World Bank",
    "name": "Poverty and Inequality Platform - World Bank"
  },
  {
    "rawName": "UNESCO Institute for Statistics (http://uis.unesco.org/). Data as of March 2021.",
    "dataPublisherSource": "UNESCO Institute for Statistics",
    "name": "UNESCO Institute for Statistics, via World Bank"
  },
  {
    "rawName": "World Bank, World Development Indicators database. Estimates are based on data obtained from International Labour Organization, ILOSTAT at https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "World Development Indicators - World Bank, ILOSTAT - International Labour Organization",
    "name": "World Bank and International Labour Organization, ILOSTAT"
  },
  {
    "rawName": "World Bank, World Development Indicators database. Estimates are based on employment, population, GDP, and PPP data obtained from International Labour Organization, United Nations Population Division, Eurostat, OECD, and World Bank.",
    "dataPublisherSource": "World Development Indicators Database - World Bank",
    "name": "World Bank, International Labour Organization, United Nations Population Division, Eurostat, and OECD"
  },
  {
    "rawName": "World Bank, World Development Indicators database. Estimates are based on data obtained from International Labour Organization and United Nations Population Division.",
    "dataPublisherSource": "World Development Indicators Database - World Bank",
    "name": "World Development Indicators, World Bank, with data from ILO and United Nations Population Division"
  },
  {
    "rawName": "UNICEF global databases, based on administrative reports from countries (link: https://data.unicef.org/topic/nutrition/vitamin-a-deficiency/)",
    "dataPublisherSource": "UNICEF Global Databases",
    "name": "UNICEF, via World Bank"
  },
  {
    "rawName": "Center for International Earth Science Information Network - CIESIN - Columbia University, and CUNY Institute for Demographic Research - CIDR - City University of New York. 2021. Low Elevation Coastal Zone (LECZ) Urban-Rural Population and Land Area Estimates, Version 3. Palisades, NY: NASA Socioeconomic Data and Applications Center (SEDAC). https://doi.org/10.7927/d1x1-d702.",
    "dataPublisherSource": "Low Elevation Coastal Zone (LECZ) Urban-Rural Population and Land Area Estimates - CIESIN / CIDR",
    "name": "CIESIN/Columbia University, CUNY CIDR, and NASA SEDAC, via World Bank"
  },
  {
    "rawName": "UNESCO Institute for Statistics (UIS). UIS.Stat Bulk Data Download Service. Accessed October 24, 2022. https://apiportal.uis.unesco.org/bdds.",
    "dataPublisherSource": "UNESCO Institute for Statistics",
    "name": "UNESCO Institute for Statistics (UIS), via World Bank"
  },
  {
    "rawName": "Global Findex Database, World Bank (https://www.worldbank.org/en/publication/globalfindex).",
    "dataPublisherSource": "Global Findex Database - World Bank",
    "name": "Global Findex Database, World Bank"
  },
  {
    "rawName": "World Bank and UIS",
    "dataPublisherSource": "World Bank and UNESCO Institute for Statistics",
    "name": "World Bank and UNESCO Institute for Statistics"
  },
  {
    "rawName": "UNICEF, WHO, World Bank: Joint child Malnutrition Estimates (JME). Aggregation is based on UNICEF, WHO, and the World Bank harmonized dataset (adjusted, comparable data) and methodology.",
    "dataPublisherSource": "Joint child Malnutrition Estimates - UNICEF, WHO, World Bank",
    "name": "UNICEF, World Health Organization, and World Bank"
  },
  {
    "rawName": "IEA Statistics © OECD/IEA 2014 (https://www.iea.org/data-and-statistics), subject to https://www.iea.org/terms/",
    "dataPublisherSource": "IEA Statistics - International Energy Agency",
    "name": "IEA and OECD, via World Bank"
  },
  {
    "rawName": "UNICEF, WHO, World Bank: Joint child Malnutrition Estimates (JME).",
    "dataPublisherSource": "Joint child Malnutrition Estimates - UNICEF, WHO, World Bank",
    "name": "UNICEF, World Health Organization, and World Bank"
  },
  {
    "rawName": "(1) United Nations Population Division. World Population Prospects: 2022 Revision. (2) HMD. Human Mortality Database. Max Planck Institute for Demographic Research (Germany), University of California, Berkeley (USA), and French Institute for Demographic Studies (France). Available at www.mortality.org.",
    "dataPublisherSource": "World Population Prospects - UN Population Division (2022), Human Mortality Database - Max Planck Institute for Demographic Research, University of California, Berkeley, French Institute for Demographic Studies",
    "name": "United Nations Population Division and Human Mortality Database, via World Bank"
  },
  {
    "rawName": "WHO, UNICEF, UNFPA, World Bank Group, and UNDESA/Population Division. Trends in Maternal Mortality 2000 to 2020. Geneva, World Health Organization, 2023",
    "dataPublisherSource": "Trends in Maternal Mortality - WHO, UNICEF, UNFPA, World Bank Group, UNDESA/Population Division",
    "name": "World Health Organization, UNICEF, UNFPA, UNDESA, and World Bank"
  },
  {
    "rawName": "Global Health Observatory. Geneva: World Health Organization; 2023. (https://www.who.int/data/gho/data/themes/topics/financial-protection)",
    "dataPublisherSource": "Global Health Observatory - World Health Organization",
    "name": "World Health Organization, via World Bank"
  },
  {
    "rawName": "International Labour Organization. “ILO modelled estimates database” ILOSTAT. Accessed February 07, 2024. https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "ILO modelled estimates database - International Labour Organization",
    "name": "International Labour Organization, ILOSTAT, via World Bank"
  },
  {
    "rawName": "IEA Statistics © OECD/IEA 2018 (https://www.iea.org/data-and-statistics), subject to https://www.iea.org/terms/",
    "dataPublisherSource": "IEA Statistics - International Energy Agency",
    "name": "IEA and OECD, via World Bank"
  },
  {
    "rawName": "Household surveys such as Demographic and Health Surveys and Multiple Indicator Cluster Surveys.  Largely compiled by UNICEF.",
    "dataPublisherSource": "Demographic and Health Surveys, Multiple Indicator Cluster Surveys - UNICEF",
    "name": "Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), and UNICEF, via World Bank"
  },
  {
    "rawName": "Internation Union of Railways (UIC Railisa Database), OECD Statistics",
    "dataPublisherSource": "UIC Railisa Database - International Union of Railways, OECD Statistics",
    "name": "International Union of Railways and OECD, via World Bank"
  },
  {
    "rawName": "Global Health Observatory. Geneva: World Health Organization; 2023. (https://www.who.int/data/gho/data/themes/topics/service-coverage)",
    "dataPublisherSource": "Global Health Observatory - World Health Organization",
    "name": "Global Health Observatory, World Health Organization, via World Bank"
  },
  {
    "rawName": "Data are available online at: https://lpi.worldbank.org/. Summary results are published in World Bank (2023): Connecting to Compete: Trade Logistics in the Global Economy, The Logistics Performance Index and Its Indicators.",
    "dataPublisherSource": "Logistics Performance Index - World Bank",
    "name": "Logistics Performance Index (LPI), World Bank"
  },
  {
    "rawName": "Global Burden of Disease Collaborative Network. 2021. Global Burden of Disease Study 2019 (GBD 2019) Air Pollution Exposure Estimates 1990-2019. Seattle, United States of America: Institute for Health Metrics and Evaluation (IHME). https://doi.org/10.6069/70JS-NC54",
    "dataPublisherSource": "Global Burden of Disease Study 2019 - Institute for Health Metrics and Evaluation",
    "name": "Global Burden of Disease Study 2019, Institute for Health Metrics and Evaluation (IHME), via World Bank"
  },
  {
    "rawName": "International Labour Organization. “ILO modelled estimates database” ILOSTAT. Accessed February 06, 2024. https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "ILO modelled estimates database - International Labour Organization",
    "name": "International Labour Organization, ILOSTAT, via World Bank"
  },
  {
    "rawName": "United Nations Conference on Trade and Development",
    "dataPublisherSource": "United Nations Conference on Trade and Development",
    "name": "UNCTAD, via World Bank"
  },
  {
    "rawName": "Detailed documentation of the WGI, interactive tools for exploring the data, and full access to the underlying source data available at www.govindicators.org. The WGI are produced by Daniel Kaufmann (Natural Resource Governance Institute and Brookings Institution) and Aart Kraay (World Bank Development Research Group).  Please cite Kaufmann, Daniel, Aart Kraay and Massimo Mastruzzi (2010).  \"The Worldwide Governance Indicators:  Methodology and Analytical Issues\".  World Bank Policy Research Working Paper No. 5430 (http://papers.ssrn.com/sol3/papers.cfm?abstract_id=1682130).  The WGI do not reflect the official views of the Natural Resource Governance Institute, the Brookings Institution, the World Bank, its Executive Directors, or the countries they represent.",
    "dataPublisherSource": "Worldwide Governance Indicators - World Bank",
    "name": "Worldwide Governance Indicators (WGI), World Bank"
  },
  {
    "rawName": "IEA, IRENA, UNSD, World Bank, WHO. 2023. Tracking SDG 7: The Energy Progress Report. World Bank, Washington DC. © World Bank. License: Creative Commons Attribution—NonCommercial 3.0 IGO (CC BY-NC 3.0 IGO).",
    "dataPublisherSource": "Tracking SDG 7: The Energy Progress Report - World Bank, International Energy Agency, IRENA, UNSD, WHO",
    "name": "IEA, IRENA, UNSD, WHO, and World Bank"
  },
  {
    "rawName": "International Labour Organization. “ILO Modelled Estimates and Projections database (ILOEST)” ILOSTAT. Accessed February 06, 2024. https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "ILO Modelled Estimates and Projections database (ILOEST) - International Labour Organization",
    "name": "International Labour Organization, ILOSTAT, via World Bank"
  },
  {
    "rawName": "Demographic and Health Surveys compiled by United Nations Population Fund. Retrieved on February 14, 2023, from the SDG Global database API (https://unstats.un.org/sdgs/UNSDGAPIV5/swagger/index.html).",
    "dataPublisherSource": "Demographic and Health Surveys - United Nations Population Fund",
    "name": "Demographic and Health Surveys (DHS) and UNFPA, via World Bank"
  },
  {
    "rawName": "International Labour Organization. “ILO Modelled Estimates and Projections database ( ILOEST )” ILOSTAT. Accessed September 06, 2024. https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "ILO Modelled Estimates and Projections Database (ILOEST) - International Labour Organization",
    "name": "International Labour Organization, ILOSTAT, via World Bank"
  },
  {
    "rawName": "(1) United Nations Population Division. World Population Prospects: 2022 Revision; (2) Statistical databases and publications from national statistical offices; (3) Eurostat: Demographic Statistics.",
    "dataPublisherSource": "World Population Prospects - UN Population Division, National Statistical Offices, Eurostat",
    "name": "United Nations Population Division, Eurostat, and national statistical offices, via World Bank"
  },
  {
    "rawName": "(1) United Nations Population Division. World Population Prospects: 2022 Revision; (2) Statistical databases and publications from national statistical offices; (3) Eurostat: Demographic Statistics; (4) United Nations Statistics Division. Population and Vital Statistics Reprot (various years).",
    "dataPublisherSource": "World Population Prospects - UN Population Division, National Statistical Offices, Eurostat, UN Statistics Division",
    "name": "United Nations Population Division, Eurostat, national statistical offices, and United Nations Statistics Division, via World Bank"
  },
  {
    "rawName": "Alkire, S., Kanagaratnam, U., and Suppa, N. (2023). ‘The global Multidimensional Poverty Index (MPI) 2023 country results and methodological note’, OPHI MPI Methodological Note 55, Oxford Poverty and Human Development Initiative (OPHI), University of Oxford. (https://ophi.org.uk/mpi-methodological-note-55-2/)",
    "dataPublisherSource": "Global Multidimensional Poverty Index (MPI) - OPHI",
    "name": "Oxford Poverty and Human Development Initiative (OPHI), via World Bank"
  },
  {
    "rawName": "(1) United Nations Population Division. World Population Prospects: 2022 Revision; or derived from male and female life expectancy at birth from sources such as: (2) Statistical databases and publications from national statistical offices; (3) Eurostat: Demographic Statistics.",
    "dataPublisherSource": "World Population Prospects - UN Population Division, National Statistical Offices, Eurostat",
    "name": "United Nations Population Division, national statistical offices, and Eurostat, via World Bank"
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, Geographical Distribution of Financial Flows to Developing Countries, Development Co-operation Report, and International Development Statistics database. Data are available online at: https://data-explorer.oecd.org/.",
    "dataPublisherSource": "Geographical Distribution of Financial Flows to Developing Countries - OECD",
    "name": "Development Assistance Committee - OECD, via World Bank"
  },
  {
    "rawName": "National statistical offices or national database and publications compiled by United Nations Statistics Division.  The data were downloaded on April 4, 2024, from the Global SDG  API: https://unstats.un.org/sdgs/UNSDGAPIV5/swagger/index.html",
    "dataPublisherSource": "Global SDG API - UN Statistics Division",
    "name": "United Nations Statistics Division, via World Bank"
  },
  {
    "rawName": "World Health Organization, World malaria report and Global Health Observatory Data Repository/World Health Statistics (http://apps.who.int/ghodata/).",
    "dataPublisherSource": "World Malaria Report, Global Health Observatory Data Repository - World Health Organization",
    "name": "World Health Organization, via World Bank"
  },
  {
    "rawName": "International Labour Organization. “ILO Modelled Estimates and Projections database (ILOEST)” ILOSTAT. Accessed June 18, 2024. https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "ILO Modelled Estimates and Projections Database (ILOEST) - International Labour Organization",
    "name": "International Labour Organization, ILOSTAT, via World Bank"
  },
  {
    "rawName": "World Health Organization Global Health Expenditure database (http://apps.who.int/nha/database). The data was retrieved on April 15, 2024.",
    "dataPublisherSource": "Global Health Expenditure Database - World Health Organization",
    "name": "World Health Organization Global Health Expenditure Database, via World Bank"
  },
  {
    "rawName": "National statistical offices or national database and publications compiled by United Nations Statistics Division. The data were downloaded on April 4, 2024, from the Global SDG  API: https://unstats.un.org/sdgs/UNSDGAPIV5/swagger/index.html",
    "dataPublisherSource": "Global SDG API - UN Statistics Division",
    "name": "National statistical offices and United Nations Statistics Division, via World Bank"
  },
  {
    "rawName": "World Bank’s Poverty and Inequality Platform: http://pip.worldbank.org.",
    "dataPublisherSource": "Poverty and Inequality Platform - World Bank",
    "name": "Poverty and Inequality Platform - World Bank"
  },
  {
    "rawName": "Detailed documentation of the WGI, interactive tools for exploring the data, and full access to the underlying source data available at www.govindicators.org.The WGI are produced by Daniel Kaufmann (Natural Resource Governance Institute and Brookings Institution) and Aart Kraay (World Bank Development Research Group).  Please cite Kaufmann, Daniel, Aart Kraay and Massimo Mastruzzi (2010).  \"The Worldwide Governance Indicators:  Methodology and Analytical Issues\".  World Bank Policy Research Working Paper No. 5430 (http://papers.ssrn.com/sol3/papers.cfm?abstract_id=1682130).  The WGI do not reflect the official views of the Natural Resource Governance Institute, the Brookings Institution, the World Bank, its Executive Directors, or the countries they represent.",
    "dataPublisherSource": "Worldwide Governance Indicators - World Bank",
    "name": "Worldwide Governance Indicators (WGI), World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg79",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, JRC, IEA",
    "name": "EDGAR (European Commission JRC, IEA), via World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg77",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, Joint Research Centre, International Energy Agency",
    "name": "EDGAR Community GHG Database (European Commission JRC, IEA), via World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg72",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, Joint Research Centre, International Energy Agency",
    "name": "EDGAR Community GHG Database (European Commission JRC, IEA), via World Bank"
  },
  {
    "rawName": "Grassi, G., Conchedda, G., Federici, S., Abad Viñas, R., Korosuo, A., Melo, J., Rossi, S., Sandker, M., Somogyi, Z., and Tubiello, F. N.: Carbon fluxes from land 2000–2020: bringing clarity on countries’ reporting, Earth Syst. Sci. Data, 14, 4643–4666, 2022, doi:10.5194/essd-14-4643-2022. Data available from https://doi.org/10.5281/zenodo.7190605",
    "dataPublisherSource": "Carbon fluxes from land 2000–2020 - Grassi et al.",
    "name": "Grassi et al. (2022), via World Bank"
  },
  {
    "rawName": "Grassi, G., Conchedda, G., Federici, S., Abad Viñas, R., Korosuo, A., Melo, J., Rossi, S., Sandker, M., Somogyi, Z., and Tubiello, F. N.: Carbon fluxes from land 2000–2020: bringing clarity on countries’ reporting, Earth Syst. Sci. Data, 14, 4643–4666, 2022, doi:10.5194/essd-14-4643-2022. Data available from https://doi.org/10.5281/zenodo.7190602",
    "dataPublisherSource": "Carbon fluxes from land 2000–2020 - Grassi et al.",
    "name": "Grassi et al. (2022), via World Bank"
  },
  {
    "rawName": "Grassi, G., Conchedda, G., Federici, S., Abad Viñas, R., Korosuo, A., Melo, J., Rossi, S., Sandker, M., Somogyi, Z., and Tubiello, F. N.: Carbon fluxes from land 2000–2020: bringing clarity on countries’ reporting, Earth Syst. Sci. Data, 14, 4643–4666, 2022, doi:10.5194/essd-14-4643-2022. Data available from https://doi.org/10.5281/zenodo.7190603",
    "dataPublisherSource": "Carbon fluxes from land 2000–2020 - Grassi et al.",
    "name": "Grassi et al. (2022), via World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg74",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, Joint Research Centre, International Energy Agency",
    "name": "EDGAR (European Commission JRC), IEA, and World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg80",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, Joint Research Centre, International Energy Agency",
    "name": "EDGAR Community GHG Database (European Commission JRC, IEA), via World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg72; Grassi, G., Conchedda, G., Federici, S., Abad Viñas, R., Korosuo, A., Melo, J., Rossi, S., Sandker, M., Somogyi, Z., and Tubiello, F. N.: Carbon fluxes from land 2000–2020: bringing clarity on countries’ reporting, Earth Syst. Sci. Data, 14, 4643–4666, 2022, doi:10.5194/essd-14-4643-2022. Data available from https://doi.org/10.5281/zenodo.7190601",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, Joint Research Centre, International Energy Agency; Carbon fluxes from land 2000–2020 - Grassi et al.",
    "name": "EDGAR (European Commission JRC, IEA) and Grassi et al. (2022), via World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg73",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, Joint Research Centre, International Energy Agency",
    "name": "EDGAR (European Commission JRC, IEA), via World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg75",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, Joint Research Centre, International Energy Agency",
    "name": "EDGAR Community GHG Database (European Commission, JRC, IEA), via World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg76",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, Joint Research Centre, International Energy Agency",
    "name": "EDGAR (European Commission JRC, IEA), via World Bank"
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, a collaboration between the European Commission, Joint Research Centre (JRC), the International Energy Agency (IEA), and comprising IEA-EDGAR CO2, EDGAR CH4, EDGAR N2O, EDGAR F-GASES version 8.0, (2023) European Commission, JRC (Datasets). https://edgar.jrc.ec.europa.eu/dataset_ghg78",
    "dataPublisherSource": "EDGAR Community GHG Database - European Commission, Joint Research Centre, International Energy Agency",
    "name": "EDGAR (European Commission JRC), IEA, and World Bank"
  },
  {
    "rawName": "Grassi, G., Conchedda, G., Federici, S., Abad Viñas, R., Korosuo, A., Melo, J., Rossi, S., Sandker, M., Somogyi, Z., and Tubiello, F. N.: Carbon fluxes from land 2000–2020: bringing clarity on countries’ reporting, Earth Syst. Sci. Data, 14, 4643–4666, 2022, doi:10.5194/essd-14-4643-2022. Data available from https://doi.org/10.5281/zenodo.7190604",
    "dataPublisherSource": "Carbon fluxes from land 2000–2020 - Grassi et al.",
    "name": "Grassi et al. (2022), via World Bank"
  },
  {
    "rawName": "Grassi, G., Conchedda, G., Federici, S., Abad Viñas, R., Korosuo, A., Melo, J., Rossi, S., Sandker, M., Somogyi, Z., and Tubiello, F. N.: Carbon fluxes from land 2000–2020: bringing clarity on countries’ reporting, Earth Syst. Sci. Data, 14, 4643–4666, 2022, doi:10.5194/essd-14-4643-2022. Data available from https://doi.org/10.5281/zenodo.7190601",
    "dataPublisherSource": "Carbon fluxes from land 2000–2020 - Grassi et al.",
    "name": "Grassi et al. (2022), via World Bank"
  },
  {
    "rawName": "United Nations Population Division. World Population Prospects: 2024 Revision.",
    "dataPublisherSource": "World Population Prospects - UN Population Division (2024)",
    "name": "United Nations Population Division, via World Bank"
  },
  {
    "rawName": "World Bank staff estimates using the World Integrated Trade Solution system, based on tariff data from the United Nations Conference on Trade and Development's Trade and Development's Trade Analysis and Information System (TRAINS) database and global imports data from the United Nations Statistics Division's Comtrade database.",
    "dataPublisherSource": "World Integrated Trade Solution - World Bank, TRAINS Database - UNCTAD, Comtrade Database - UN Statistics Division",
    "name": "World Bank based on UNCTAD TRAINS and United Nations Statistics Division Comtrade"
  },
  {
    "rawName": "World Bank staff estimates based on age/sex distributions of United Nations Population Division's World Population Prospects: 2024 Revision.",
    "dataPublisherSource": "World Bank based on World Population Prospects - UN Population Division (2024)",
    "name": "World Bank based on data from the UN Population Division"
  },
  {
    "rawName": "International Labour Organization. “Education and Mismatch Indicators database (EMI)” ILOSTAT. Accessed October 16, 2024. https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "Education and Mismatch Indicators Database (EMI) - International Labour Organization",
    "name": "International Labour Organization, ILOSTAT, via World Bank"
  },
  {
    "rawName": "International Labour Organization. “Labour Market-related SDG Indicators database (ILOSDG)” ILOSTAT. Accessed October 16, 2024. https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "Labour Market-related SDG Indicators Database (ILOSDG) - International Labour Organization",
    "name": "International Labour Organization, ILOSTAT, via World Bank"
  },
  {
    "rawName": "World Bank staff estimates using the World Bank's total population and age/sex distributions of the United Nations Population Division's World Population Prospects: 2024 Revision.",
    "dataPublisherSource": "World Bank based on World Population Prospects - UN Population Division (2024)",
    "name": "World Bank based on data from the UN Population Division"
  },
  {
    "rawName": "(1) United Nations Population Division. World Population Prospects: 2024 Revision; (2) Statistical databases and publications from national statistical offices; (3) Eurostat: Demographic Statistics; (4) United Nations Statistics Division. Population and Vital Statistics Report (various years).",
    "dataPublisherSource": "World Population Prospects - UN Population Division (2024), Demographic Statistics - Eurostat, Population and Vital Statistics Report - UN Statistics Division",
    "name": "United Nations Population Division, Eurostat, national statistical offices, and United Nations Statistics Division, via World Bank"
  },
  {
    "rawName": "International Labour Organization. “Labour Force Statistics database (LFS)” ILOSTAT. Accessed October 16, 2024. https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "Labour Force Statistics Database (LFS) - International Labour Organization",
    "name": "International Labour Organization, ILOSTAT, via World Bank"
  },
  {
    "rawName": "International Labour Organization. “Wages and Working Time Statistics database (COND)” ILOSTAT. Accessed October 16, 2024. https://ilostat.ilo.org/data/.",
    "dataPublisherSource": "Wages and Working Time Statistics Database (COND) - International Labour Organization",
    "name": "International Labour Organization, ILOSTAT, via World Bank"
  },
  {
    "rawName": "Derived from total population. Population source: (1) United Nations Population Division. World Population Prospects: 2024 Revision; (2) Statistical databases and publications from national statistical offices; (3) Eurostat: Demographic Statistics; (4) United Nations Statistics Division. Population and Vital Statistics Report (various years).",
    "dataPublisherSource": "World Population Prospects - UN Population Division (2024), Demographic Statistics - Eurostat, Population and Vital Statistics Report - UN Statistics Division",
    "name": "United Nations Population Division, Eurostat, national statistical offices, and United Nations Statistics Division, via World Bank"
  },
  {
    "rawName": "UNESCO Institute for Statistics (UIS). UIS.Stat Bulk Data Download Service. Accessed September 30, 2024. https://apiportal.uis.unesco.org/bdds.",
    "dataPublisherSource": "UIS.Stat Bulk Data Download Service - UNESCO Institute for Statistics",
    "name": "UNESCO Institute for Statistics (UIS), via World Bank"
  },
  {
    "rawName": "World Bank staff estimates based on age distributions of United Nations Population Division's World Population Prospects: 2024 Revision.",
    "dataPublisherSource": "World Bank based on World Population Prospects - UN Population Division (2024)",
    "name": "World Bank based on data from the UN Population Division"
  },
  {
    "rawName": "Worldwide Governance Indicators, World Bank (WB), uri: www.govindicators.org, note: The Worldwide Governance Indicators (WGI) are a product of the staff of the World Bank with external contributions.",
    "dataPublisherSource": "",
    "name": "Worldwide Governance Indicators (WGI), World Bank"
  },
  {
    "rawName": "Remittance Prices Worldwide, World Bank (WB), uri: http://remittanceprices.worldbank.org",
    "name": "Remittance Prices Worldwide, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Yearbook of Tourism Statistics, Compendium of Tourism Statistics and data files, UN Tourism;\nIMF imports estimates, International Monetary Fund (IMF);\nWorld Bank imports estimates, World Bank (WB)",
    "name": "Yearbook of Tourism Statistics - UN Tourism, IMF, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Labour Market-related SDG Indicators database (ILOSDG), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: external database, data accessed: January 07, 2025.",
    "name": "Labour Market-related SDG Indicators (ILOSTAT) - ILO, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UN Inter-agency Group for Child Mortality Estimation, UN Children's Fund (UNICEF), uri: www.childmortality.org;\nWorld Health Organization (WHO), uri: www.childmortality.org, note: UN Inter-agency Group for Child Mortality Estimation;\nWorld Bank (WB), uri: www.childmortality.org, note: UN Inter-agency Group for Child Mortality Estimation;\nUnited Nations (UN), uri: www.childmortality.org, note: UN Inter-agency Group for Child Mortality Estimation, publisher: UN Population Division",
    "name": "UN Inter-agency Group for Child Mortality Estimation (UNICEF, WHO, UN Population Division), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Statistical Performance Indicators, World Bank (WB), uri: https://datacatalog.worldbank.org/dataset/statistical-performance-indicators",
    "name": "Statistical Performance Indicators, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, Joint Research Centre (JRC) - European Commission, uri: https://edgar.jrc.ec.europa.eu/dataset_ghg2032, publisher: JRC European Commission, date published: 2024;\nInternational Energy Agency (IEA), uri: https://edgar.jrc.ec.europa.eu/dataset_ghg2032, publisher: JRC European Commission, date published: 2024",
    "name": "EDGAR (JRC) and International Energy Agency (IEA), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "FAO electronic files and web site, Food and Agriculture Organization of the United Nations (FAO), publisher: Food and Agriculture Organization of the United Nations (FAO)",
    "name": "Food and Agriculture Organization of the United Nations (FAO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Secure Server Survey, Netcraft, uri: http://www.netcraft.com/;\nWorld Bank population estimates, World Bank (WB)",
    "name": "Netcraft Secure Server Survey and World Bank population estimates",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nGeographical Distribution of Financial Flows to Developing Countries, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nDevelopment Co-operation Report, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nInternational Development Statistics database, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nWorld Bank GNI estimates, World Bank (WB), note: World Bank GNI estimates are used for the denominator",
    "name": "Development Assistance Committee - OECD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "ASPIRE: The Atlas of Social Protection - Indicators of Resilience and Equity, World Bank (WB), uri: datatopics.worldbank.org/aspire/, note: Data are based on national representative household surveys.",
    "name": "ASPIRE: The Atlas of Social Protection, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Private Participation in Infrastructure Project Database, World Bank (WB), uri: http://ppi.worldbank.org",
    "name": "Private Participation in Infrastructure Project Database, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Comtrade database, United Nations (UN), publisher: UN Statistics Division;\nWorld Integrated Trade Solution system (WITS), World Bank (WB)",
    "name": "Comtrade (UN Statistics Division) and WITS (World Bank)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Household surveys, UN Children's Fund (UNICEF), note: Household surveys such as Demographic and Health Surveys and Multiple Indicator Cluster Surveys. Largely compiled by UNICEF.",
    "name": "Household surveys (DHS, MICS), compiled by UNICEF, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Yearbook of Industrial Statistics, UN Industrial Development Organization (UNIDO)",
    "name": "International Yearbook of Industrial Statistics - UNIDO, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Public Expenditure and Financial Accountability (PEFA), World Bank (WB), uri: https://www.pefa.org/node/5239, note: The raw data collected in order to calculate this indicator are the initially Approved and Executed Budgets. Budget Laws of countries is the usual source of the approved budget of countries. The end-of year fiscal reports (budget execution reports) are the sources of the actual spending. This data is typically obtained from websites of the Ministry of Finance (MoF) or the national Parliament, or data are collected through communication with the MoF.",
    "name": "Public Expenditure and Financial Accountability (PEFA), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Financial Statistics and Balance of Payments databases, International Monetary Fund (IMF);\nInternational Debt Statistics, World Bank (WB);\nWorld Bank GDP estimates, World Bank (WB);\nOECD GDP estimates, Organisation for Economic Co-operation and Development (OECD)",
    "name": "IMF International Financial Statistics and Balance of Payments; World Bank International Debt Statistics and GDP estimates; and OECD GDP estimates",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Trade Organization (WTO)",
    "name": "World Trade Organization (WTO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Wages and Working Time Statistics database (COND), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: external database",
    "name": "Wages and Working Time Statistics (COND) - ILO, ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Stat Bulk Data Download Service, UN Educational, Scientific and Cultural Organization (UNESCO), uri: https://uis.unesco.org/bdds, publisher: UNESCO Institute for Statistics (UIS), type: Bulk file, data accessed: 2024-04-23, date published: 2024-02",
    "name": "UNESCO Institute for Statistics (UIS) bulk data, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB);\nDirection of Trade database, International Monetary Fund (IMF)",
    "name": "World Bank staff estimates and IMF Direction of Trade database",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Financial Statistics database, International Monetary Fund (IMF);\nWorld Development Indicators, World Bank (WB)",
    "name": "IMF International Financial Statistics and World Bank World Development Indicators",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Estimates, World Health Organization (WHO), uri: https://www.who.int/data/gho/data/themes/mortality-and-global-health-estimates/ghe-leading-causes-of-death, note: Derived based on the data from Global Health Estimates: Deaths by Cause, Age, Sex, by Country and by Region",
    "name": "World Health Organization Global Health Estimates, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNICEF DATA, UN Children's Fund (UNICEF), uri: https://sdmx.data.unicef.org/overview.html, note: Indicator code from the original source: PT_F_15-49_FGM; \tIndicator name from the original source: Percentage of girls and women (aged 15-49 years) who have undergone female genital mutilation (FGM), type: API, data accessed: 2023-12-07;\nDemographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS) and other surverys, DHS Program (ICF), uri: https://sdmx.data.unicef.org/overview.html, note: Indicator code from the original source: PT_F_15-49_FGM; \tIndicator name from the original source: Percentage of girls and women (aged 15-49 years) who have undergone female genital mutilation (FGM), publisher: The DHS Program (ICF), type: API, data accessed: 2023-12-07;\nDHS API, DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: PT_F_15-49_FGM; \tIndicator name from the original source: Percentage of girls and women (aged 15-49 years) who have undergone female genital mutilation (FGM), data accessed: 2023-12-07",
    "name": "UNICEF DATA and The DHS Program (DHS/MICS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "ILO Modelled Estimates database (ILOEST), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: external database, data accessed: January 07, 2025",
    "name": "ILO Modelled Estimates (ILOEST) - ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "WHO/UNICEF Joint Monitoring Programme (JMP) for Water Supply, Sanitation and Hygiene, World Health Organization (WHO), uri: washdata.org, data accessed: 2023-07-25, date published: 2023-07-06;\nUN Children's Fund (UNICEF), uri: washdata.org, note: WHO/UNICEF Joint Monitoring Programme (JMP) for Water Supply, Sanitation and Hygiene",
    "name": "WHO/UNICEF Joint Monitoring Programme (JMP) for WASH, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Population Prospects, United Nations (UN), uri: UN Population Division;\nStatistical databases and publications from national statistical offices, National statistical offices, note: Derived from male and female life expectancy at birth from sources such as statistical databases and publications from national statistical offices.;\nDemographic Statistics, Eurostat (ESTAT), note: Derived from male and female life expectancy at birth from sources such as Eurostat: Demographic Statistics.",
    "name": "United Nations Population Division (World Population Prospects), national statistical offices, and Eurostat, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, Enterprise Surveys",
    "name": "Enterprise Surveys, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Comtrade database, United Nations (UN), publisher: UN Statistics Division;\nWorld Integrated Trade Solution system (WITS);\nStaff estimates, World Bank (WB)",
    "name": "UN Comtrade, WITS, and World Bank staff estimates",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Stat Bulk Data Download Service, UN Educational, Scientific and Cultural Organization (UNESCO), uri: https://uis.unesco.org/bdds, publisher: UNESCO Institute for Statistics (UIS), type: Bulk file (csv), data accessed: 2024-04-23, date published: 2024-02",
    "name": "UNESCO Institute for Statistics (UIS) bulk data (csv), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Science and Engineering Indicators, National Science Foundation (NSF), uri: https://ncses.nsf.gov/indicators",
    "name": "National Science Foundation Science and Engineering Indicators, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Program in Global Surgery and Social Change (PGSSC), Harvard Medical School, uri: https://www.pgssc.org/",
    "name": "Harvard Medical School Program in Global Surgery and Social Change (PGSSC), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "EM-DAT The International Disaster Database, Centre for Research on the Epidemiology of Disasters (CRED) - Université Catholique de Louvain, uri: https://www.emdat.be/",
    "name": "EM-DAT (Centre for Research on the Epidemiology of Disasters - CRED), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Development Indicators, World Bank (WB);\nInternational Monetary Fund (IMF), type: Balance of Payments Statistics Yearbook and data files;\nWorld Bank (WB), type: GDP estimates;\nOrganisation for Economic Co-operation and Development (OECD), type: GDP estimates",
    "name": "World Bank, IMF (Balance of Payments Statistics), and OECD",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys;\nUNAIDS, Joint United Nations Programme on HIV/AIDS (UNAIDS)",
    "name": "Demographic and Health Surveys (DHS) and UNAIDS, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "FishBase database, Froese, R. and Pauly, D. (eds)., uri: https://www.fishbase.org/, date published: 2008",
    "name": "FishBase (Froese and Pauly, 2008), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys (DHS), DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: WE_DMAK_W_3DC; \tIndicator name from the original source: Final say in all of the decisions [Women], publisher: The DHS program (ICF), type: API, data accessed: 2023-08-18",
    "name": "Demographic and Health Surveys (DHS), DHS Program (ICF), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "National statistical offices or national database and publications, United Nations (UN), uri: https://unstats.un.org/sdgs/dataportal/database, note: Indicator code from the original source: SH_FPL_INFM; \tIndicator name from the original source: Proportion of time spent on unpaid domestic chores and care work, by sex, age and location (%), publisher: UN Statistics Division, type: Excel",
    "name": "National statistical offices and UN Statistics Division, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Financial Access Survey, International Monetary Fund (IMF), uri: https://data.imf.org/?sk=E5DCAB7E-A5CA-4892-A6EA-598B5463A34C",
    "name": "Financial Access Survey - IMF, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB);\nWorld Integrated Trade Solution system (WITS), World Bank (WB);\nWorld Trade Organization (WTO)",
    "name": "World Bank staff estimates, WITS, and WTO",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Population Prospects, United Nations (UN), publisher: UN Population Division",
    "name": "United Nations Population Division (World Population Prospects), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Labour Force Statistics database (LFS), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: external database",
    "name": "International Labour Organization (ILOSTAT), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Labour Force Statistics database (LFS), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: estimates based on external database;\nStaff estimates, World Bank (WB)",
    "name": "International Labour Organization (ILOSTAT) and World Bank staff estimates",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB);\nComtrade database, United Nations (UN), publisher: UN Statistics Division;\nWorld Integrated Trade Solution system (WITS), World Bank (WB)",
    "name": "UN Comtrade and World Bank (WITS and staff estimates)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "The Changing Wealth of Nations, World Bank (WB), uri: https://www.worldbank.org/en/publication/changing-wealth-of-nations/data, publisher: World Bank (WB);\nStaff estimates, World Bank (WB), note: World Bank staff estimates based on sources and methods described in the World Bank's The Changing Wealth of Nations.",
    "name": "The Changing Wealth of Nations - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Debt Statistics, World Bank (WB), note: https://www.worldbank.org/en/programs/debt-statistics",
    "name": "International Debt Statistics - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Debt Statistics, World Bank (WB), uri: https://www.worldbank.org/en/programs/debt-statistics",
    "name": "International Debt Statistics - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Health Organization (WHO), uri: http://www.who.int/immunization/monitoring_surveillance/en/;\nUN Children's Fund (UNICEF)",
    "name": "World Health Organization (WHO) and UNICEF, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "ILO Modelled Estimates database (ILOEST), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: estimates based on external database;\nStaff estimates, World Bank (WB)",
    "name": "International Labour Organization (ILOEST/ILOSTAT) and World Bank staff estimates",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNICEF-WHO Low birthweight estimates, UN Children's Fund (UNICEF), uri: data.unicef.org;\nWorld Health Organization (WHO), uri: data.unicef.org, note: UNICEF-WHO Low birthweight estimates",
    "name": "UNICEF and World Health Organization (WHO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Debt Statistics, World Bank (WB)",
    "name": "International Debt Statistics - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Yearbook: Armaments, Disarmament and International Security, Stockholm International Peace Research Institute (SIPRI)",
    "name": "Stockholm International Peace Research Institute (SIPRI), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Enterprise Surveys, World Bank (WB), uri: https://www.enterprisesurveys.org/en/data",
    "name": "Enterprise Surveys - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "The IUCN Red List of Threatened Species, UN Environment Programme World Conservation Monitoring Centre (UNEP-WCMC), uri: https://www.iucnredlist.org/;\nInternational Union for Conservation of Nature (IUCN), uri: https://www.iucnredlist.org/",
    "name": "IUCN Red List (IUCN and UNEP-WCMC), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "CPIA database, World Bank Group (WBG), uri: http://www.worldbank.org/ida",
    "name": "CPIA database - World Bank Group",
    "dataPublisherSource": ""
  },
  {
    "rawName": "2009-2011 Progress Reports, UN Office for Disaster Risk Reduction (UNDRR), uri: http://www.preventionweb.net/english/hyogo",
    "name": "UN Office for Disaster Risk Reduction (UNDRR), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Trends in Total Migrant Stock: 2008 Revision, United Nations (UN), publisher: UN Population Division",
    "name": "United Nations Population Division, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Railisa Database (UIC), International Union of Railways (UIC), uri: https://uic-stats.uic.org/select/;\nOECD Statistics, Organisation for Economic Co-operation and Development (OECD)",
    "name": "International Union of Railways (UIC) and OECD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNCTADstat database, UN Conference on Trade and Development (UNCTAD), uri: http://unctadstat.unctad.org/ReportFolders/reportFolders.aspx",
    "name": "UNCTADstat - UNCTAD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Business Ready (B-READY) project, World Bank (WB), uri: https://www.worldbank.org/en/businessready",
    "name": "Business Ready (B-READY) - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Burden of Disease 2013 study, Institute for Health Metrics and Evaluation (IHME)",
    "name": "Institute for Health Metrics and Evaluation (IHME) - Global Burden of Disease 2013, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Tuberculosis Report, World Health Organization (WHO)",
    "name": "Global Tuberculosis Report - World Health Organization (WHO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNICEF, WHO, World Bank: Joint child Malnutrition Estimates (JME). Aggregation is based on UNICEF, WHO, and the World Bank harmonized dataset (adjusted, comparable data) and methodology., UN Children's Fund (UNICEF), note: Aggregation is based on UNICEF, WHO, and the World Bank harmonized dataset (adjusted, comparable data) and methodology;\nWorld Health Organization (WHO), note: Joint child Malnutrition Estimates (JME); Aggregation is based on UNICEF, WHO, and the World Bank harmonized dataset (adjusted, comparable data) and methodology;\nWorld Bank (WB), note: Joint child Malnutrition Estimates (JME); Aggregation is based on UNICEF, WHO, and the World Bank harmonized dataset (adjusted, comparable data) and methodology",
    "name": "Joint child Malnutrition Estimates (JME) - UNICEF, WHO, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Stat Bulk Data Download Service, UN Educational, Scientific and Cultural Organization (UNESCO), uri: https://uis.unesco.org/bdds, publisher: UNESCO Institute for Statistics (UIS)",
    "name": "UNESCO Institute for Statistics (UIS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Telecommunication/ICT Indicators Database, International Telecommunication Union (ITU), uri: https://datahub.itu.int/",
    "name": "World Telecommunication/ICT Indicators Database - International Telecommunication Union (ITU), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Observatory Data Repository, World Health Organization (WHO), uri: https://www.who.int/data/gho",
    "name": "Global Health Observatory Data Repository - World Health Organization (WHO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Development Indicators, World Bank (WB), uri: https://databank.worldbank.org/source/world-development-indicators, publisher: World Development Indicators, type: International database",
    "name": "World Development Indicators - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB), note: Staff estimates using the World Bank's total population and age/sex distributions of the United Nations Population Division's World Population Prospects., publisher: World Bank staff estimates using the World Bank's total population and age/sex distributions of the United Nations Population Division's data.;\nWorld Population Prospects, United Nations (UN), publisher: UN Population Division",
    "name": "World Bank staff estimates based on data from the UN Population Division",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNICEF Global Databases, UN Children's Fund (UNICEF), uri: https://data.unicef.org/topic/nutrition/vitamin-a-deficiency/, note: based on administrative reports from countries",
    "name": "UNICEF Global Databases, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "IEA Energy Statistics Data Browser, International Energy Agency (IEA), uri: https://www.iea.org/data-and-statistics/data-tools/energy-statistics-data-browser, publisher: International Energy Agency (IEA), data accessed: 2025-03-25",
    "name": "IEA Energy Statistics Data Browser - International Energy Agency (IEA), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Urbanization Prospects, United Nations (UN), uri: https://population.un.org/wup/, note: World Bank staff estimates based on the United Nations Population Division's World Urbanization Prospects, publisher: UN Population Division;\nStaff estimates, World Bank (WB), note: World Bank staff estimates based on the United Nations Population Division's World Urbanization Prospects",
    "name": "World Bank staff estimates based on the UN Population Division's World Urbanization Prospects",
    "dataPublisherSource": ""
  },
  {
    "rawName": "EDGAR (Emissions Database for Global Atmospheric Research) Community GHG Database, Joint Research Centre (JRC) - European Commission, uri: https://edgar.jrc.ec.europa.eu/dataset_ghg2032, publisher: JRC European Commission, date published: 2024;\nEuropean Forest Observatory, International Energy Agency (IEA), uri: https://edgar.jrc.ec.europa.eu/dataset_ghg2032, publisher: JRC European Commission, date published: 2024",
    "name": "EDGAR Community GHG Database - JRC European Commission, and European Forest Observatory (IEA), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Comparison Program (ICP), World Bank (WB), uri: https://www.worldbank.org/en/programs/icp/data, note: This information is for ICP’s PPPs utilized in WDI, publisher: International Comparison Program (ICP), data accessed: May 30, 2024, date published: May 30, 2024;\nThe Eurostat PPP Programme, Eurostat (ESTAT), uri: https://ec.europa.eu/eurostat/databrowser/explore/all/all_themes, publisher: Eurostat, data accessed: Periodical update;\nThe OECD PPP Programme, Organisation for Economic Co-operation and Development (OECD), uri: https://data-https://data-explorer.oecd.org/, publisher: OECD, data accessed: Periodical update;\nStaff estimates, World Bank (WB);\nNational Accounts data files, Organisation for Economic Co-operation and Development (OECD);\nWorld Economic Outlook database, International Monetary Fund (IMF)",
    "name": "International Comparison Program (ICP), Eurostat, OECD, IMF, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nGeographical Distribution of Financial Flows to Developing Countries, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nDevelopment Co-operation Report, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nInternational Development Statistics database, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nWorld Bank imports of good and services estimates, World Bank (WB), note: World Bank imports of good and services estimates are used for the denominator.",
    "name": "Development Assistance Committee - OECD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Low Elevation Coastal Zone (LECZ) Urban-Rural Population and Land Area Estimates, Version 2, Center For International Earth Science Information Network (CIESIN) - Columbia University, uri: https://www.earthdata.nasa.gov/data/catalog/sedac-ciesin-sedac-lecz-urplaev2-2.00, publisher: NASA Socioeconomic Data and Applications Center (SEDAC), date published: 2013",
    "name": "Center for International Earth Science Information Network (CIESIN) - NASA SEDAC Low Elevation Coastal Zone (LECZ), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Burden of Disease Study 2021 (GBD 2021) Air Pollution Exposure Estimates 1990-2021, Institute for Health Metrics and Evaluation (IHME), uri: https://ghdx.healthdata.org/record/ihme-data/gbd-2021-air-pollution-exposure-estimates-1990-2021, note: Need to create account to retrieve data., publisher: Institute for Health Metrics and Evaluation (IHME), data accessed: 2024-09-26, date published: 2024-06-06",
    "name": "Global Burden of Disease Study (GBD 2021) - Institute for Health Metrics and Evaluation (IHME), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Labour Organization (ILO), type: estimates based on external database;\nUnited Nations (UN), publisher: UN Population Division;\nStaff estimates, World Bank (WB)",
    "name": "International Labour Organization and UN Population Division, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Financial Statistics database, International Monetary Fund (IMF);\nWorld Development Indicators Database, World Bank (WB);\nNational Accounts data files, Organisation for Economic Co-operation and Development (OECD)",
    "name": "International Monetary Fund, World Bank, and OECD",
    "dataPublisherSource": ""
  },
  {
    "rawName": "CPIA database, World Bank Group (WBG), uri: https://datacatalog.worldbank.org/int/search/dataset/0038988",
    "name": "CPIA database - World Bank Group",
    "dataPublisherSource": ""
  },
  {
    "rawName": "FAOSTAT, Food and Agriculture Organization of the United Nations (FAO), publisher: Food and Agriculture Organization of the United Nations (FAO)",
    "name": "Food and Agriculture Organization of the United Nations (FAO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Carbon fluxes from land 2000–2020: bringing clarity on countries’ reporting, uri: https://doi.org/10.5194/essd-14-4643-2022, note: Data available from https://doi.org/10.5281/zenodo.7190605, publisher: Earth System Science Data (ESSD)",
    "name": "Earth System Science Data (ESSD) - Carbon fluxes from land 2000–2020, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Review of Maritime Transport 2010., UN Conference on Trade and Development (UNCTAD)",
    "name": "Review of Maritime Transport - UNCTAD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "The Military Balance, International Institute for Strategic Studies",
    "name": "The Military Balance - International Institute for Strategic Studies, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "WHO data, supplemented by country data, World Health Organization (WHO)",
    "name": "World Health Organization (WHO) data, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Lancet Commission on Global Surgery, uri: www.lancetglobalsurgery.org, note: Data from various sources compiled by the Lancet Commission on Global Surgery and  the Center for Health Equity in Surgery and Anesthesia at UCSF Medical Center;\nCenter for Health Equity in Surgery and Anesthesia, note: Data from various sources compiled by the Lancet Commission on Global Surgery and  the Center for Health Equity in Surgery and Anesthesia at UCSF Medical Center",
    "name": "Lancet Commission on Global Surgery and the Center for Health Equity in Surgery and Anesthesia (UCSF), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Joint child Malnutrition Estimates (JME), UN Children's Fund (UNICEF), uri: https://www.who.int/data/gho/data/themes/topics/joint-child-malnutrition-estimates-unicef-who-wb;\nWorld Health Organization (WHO), uri: https://www.who.int/data/gho/data/themes/topics/joint-child-malnutrition-estimates-unicef-who-wb, note: Joint child Malnutrition Estimates (JME);\nWorld Bank (WB), uri: https://www.who.int/data/gho/data/themes/topics/joint-child-malnutrition-estimates-unicef-who-wb, note: Joint child Malnutrition Estimates (JME)",
    "name": "Joint child Malnutrition Estimates (JME) - UNICEF, WHO, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Observatory, World Health Organization (WHO), uri: https://www.who.int/data/gho/data/themes/topics/financial-protection",
    "name": "Global Health Observatory - World Health Organization (WHO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Findex Database, World Bank (WB), uri: https://www.worldbank.org/en/publication/globalfindex",
    "name": "Global Findex Database - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Observatory Data Repository/World Health Statistics, World Health Organization (WHO)",
    "name": "Global Health Observatory / World Health Statistics - World Health Organization (WHO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Lancet Commission on Global Surgery, uri: www.lancetglobalsurgery.org, note: Data collected by the Lancet Commission on Global Surgery;\nWHO Collaborating Centre for Surgery and Public Health, note: data collected by WHO Collaborating Centre for Surgery and Public Health at Lund University from various sources including Ministries of Health or equivalent national regulatory bodies, national official entities such as medical councils, Eurostat, OECD, WHO Euro Health For All Database, WHO EURO Technical resources for health Database;\nBMJ Glob Health",
    "name": "Lancet Commission on Global Surgery, WHO, and BMJ Global Health, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee, Organisation for Economic Co-operation and Development (OECD), uri: https://stats.oecd.org/;\nGeographical Distribution of Financial Flows to Developing Countries, Organisation for Economic Co-operation and Development (OECD), uri: https://stats.oecd.org/;\nDevelopment Co-operation Report, Organisation for Economic Co-operation and Development (OECD), uri: https://stats.oecd.org/;\nInternational Development Statistics database, Organisation for Economic Co-operation and Development (OECD), uri: https://stats.oecd.org/",
    "name": "Development Assistance Committee - OECD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Trends in Total Migrant Stock: 2012 Revision, United Nations (UN), publisher: UN Population Division",
    "name": "United Nations Population Division, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Trends in Maternal Mortality, World Health Organization (WHO);\nUN Children's Fund (UNICEF), note: Trends in Maternal Mortality;\nUN Population Fund (UNFPA), note: Trends in Maternal Mortality;\nWorld Bank Group (WBG), note: Trends in Maternal Mortality",
    "name": "World Health Organization (WHO), UNICEF, UNFPA, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Health Organization (WHO), uri: http://www.who.int/immunization/monitoring_surveillance/en/;\nUN Children's Fund (UNICEF), uri: https://data.unicef.org/topic/child-health/immunization/",
    "name": "World Health Organization (WHO) and UNICEF, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "ILO Modelled Estimates database (ILOEST), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: external database",
    "name": "International Labour Organization (ILO), ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Internal Displacement Monitoring Centre (IDMC), uri: http://www.internal-displacement.org/",
    "name": "Internal Displacement Monitoring Centre (IDMC), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Urban Indicators Database, UN Human Settlements Programme (UN-Habitat), uri: https://data.unhabitat.org/",
    "name": "UN Human Settlements Programme (UN-Habitat), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Comparison Program (ICP), World Bank (WB), uri: https://www.worldbank.org/en/programs/icp/data, note: This information is for ICP’s PPPs utilized in WDI, publisher: International Comparison Program (ICP), data accessed: May 30, 2024, date published: May 30, 2024;\nThe Eurostat PPP Programme, Eurostat (ESTAT), uri: https://ec.europa.eu/eurostat/databrowser/explore/all/all_themes, publisher: Eurostat;\nThe OECD PPP Programme, Organisation for Economic Co-operation and Development (OECD), uri: https://data-explorer.oecd.org/, publisher: OECD;\nStaff estimates, World Bank (WB);\nNational Accounts data files, Organisation for Economic Co-operation and Development (OECD);\nWorld Economic Outlook database, International Monetary Fund (IMF)",
    "name": "Eurostat, OECD, IMF, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Low Elevation Coastal Zone (LECZ) Urban-Rural Population and Land Area Estimates, Version 3, Center For International Earth Science Information Network (CIESIN) - Columbia University, uri: https://www.earthdata.nasa.gov/data/catalog/sedac-ciesin-sedac-lecz-urplaev3-3.00, publisher: NASA Socioeconomic Data and Applications Center (SEDAC), date published: 2021",
    "name": "NASA Socioeconomic Data and Applications Center (SEDAC) and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Women, Business and the Law, World Bank (WB), uri: https://wbl.worldbank.org/en/wbl-data, type: Excel, data accessed: 2024-03-04, date published: 2024-03-04",
    "name": "Women, Business and the Law - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Population Prospects, United Nations (UN), publisher: UN Population Division;\nStaff estimates, World Bank (WB)",
    "name": "United Nations Population Division and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Homicide Statistics database, UN Office on Drugs and Crime (UNODC)",
    "name": "UN Office on Drugs and Crime (UNODC), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Government Finance Statistics Yearbook and data files, International Monetary Fund (IMF);\nWorld Development Indicators, World Bank (WB);\nNational Accounts data files, Organisation for Economic Co-operation and Development (OECD)",
    "name": "International Monetary Fund (IMF), OECD, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Arms Transfers Programme, Stockholm International Peace Research Institute (SIPRI), uri: https://armstransfers.sipri.org/ArmsTransfer/",
    "name": "Stockholm International Peace Research Institute (SIPRI), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Competitive Industrial Performance (CIP) database, UN Industrial Development Organization (UNIDO)",
    "name": "UN Industrial Development Organization (UNIDO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNICEF Data, UN Children's Fund (UNICEF), uri: https://sdmx.data.unicef.org/overview.html, note: Indicator code from the original source: PT_F_20-24_MRD_U15; \tIndicator name from the original source: Percentage of women (aged 20-24 years) married or in union before age 15, type: API;\nDHS API, DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: MA_MBAG_W_B15; \tIndicator name from the original source: Women first married by exact age 15, type: API",
    "name": "UNICEF and Demographic and Health Surveys (DHS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Joint child Malnutrition Estimates (JME), UN Children's Fund (UNICEF), uri: https://www.who.int/data/gho/data/themes/topics/joint-child-malnutrition-estimates-unicef-who-wb, publisher: JME;\nWorld Health Organization (WHO), uri: https://www.who.int/data/gho/data/themes/topics/joint-child-malnutrition-estimates-unicef-who-wb, note: Joint child Malnutrition Estimates (JME), publisher: JME;\nWorld Bank (WB), uri: https://www.who.int/data/gho/data/themes/topics/joint-child-malnutrition-estimates-unicef-who-wb, note: Joint child Malnutrition Estimates (JME), publisher: JME",
    "name": "Joint child Malnutrition Estimates (JME) - UNICEF, WHO, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Population Prospects, United Nations (UN), publisher: UN Population Division;\nStatistical databases and publications from national statistical offices, National statistical offices;\nDemographic Statistics, Eurostat (ESTAT);\nPopulation and Vital Statistics Report (various years), United Nations (UN), publisher: UN Statistical Division",
    "name": "United Nations Population Division, national statistical offices, Eurostat, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "DHS API, DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: HC_HHHD_H_FEM; \tIndicator name from the original source: Female-headed households, publisher: DHS Program (ICF), type: API, data accessed: 2024-06-14",
    "name": "Demographic and Health Surveys (DHS), The DHS Program (ICF), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Expenditure database, World Health Organization (WHO), uri: https://apps.who.int/nha/database, publisher: World Health Organization",
    "name": "World Health Organization (WHO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Private Participation in Infrastructure Project Database, World Bank (WB), uri: https://ppi.worldbank.org/en/ppidata",
    "name": "Private Participation in Infrastructure Project Database, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Statistics Database, World Intellectual Property Organization (WIPO), uri: www.wipo.int/ipstats/, note: The International Bureau of WIPO assumes no responsibility with respect to the transformation of these data.",
    "name": "World Intellectual Property Organization (WIPO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Handbook of Statistics and data files., UN Conference on Trade and Development (UNCTAD), uri: http://unctadstat.unctad.org",
    "name": "UN Conference on Trade and Development (UNCTAD), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Secure Server Survey, Netcraft, uri: http://www.netcraft.com/",
    "name": "Netcraft Secure Server Survey, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Expenditure database, World Health Organization (WHO), uri: http://apps.who.int/nha/database",
    "name": "World Health Organization (WHO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Tracking SDG 7: The Energy Progress Report, International Energy Agency (IEA), note: License: Creative Commons Attribution—NonCommercial 3.0 IGO (CC BY-NC 3.0 IGO);\nInternational Renewable Energy Agency (IRENA), note: Tracking SDG 7: The Energy Progress Report;\nUnited Nations (UN), note: Tracking SDG 7: The Energy Progress Report, publisher: UN Statistics Division;\nWorld Bank (WB), note: Tracking SDG 7: The Energy Progress Report;\nWorld Health Organization (WHO), note: Tracking SDG 7: The Energy Progress Report",
    "name": "International Energy Agency (IEA), International Renewable Energy Agency (IRENA), UN Statistics Division, World Health Organization (WHO), and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Health Organization, Global Health Observatory Data Repository (http://apps.who.int/ghodata/)., World Health Organization (WHO), uri: https://www.who.int/data/gho",
    "name": "World Health Organization (WHO), Global Health Observatory, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Balance of Payments Statistics Yearbook and data files, International Monetary Fund (IMF)",
    "name": "International Monetary Fund (IMF), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Entrepreneurship Database, World Bank (WB), uri: https://www.worldbank.org/en/programs/entrepreneurship",
    "name": "Entrepreneurship Database, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys (DHS), DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: WE_AWBT_W_OUT; \tIndicator name from the original source: Wife beating justified if she goes out without telling him [Women], publisher: The DHS Program (ICF), type: API, data accessed: 2023-02-10",
    "name": "Demographic and Health Surveys (DHS), The DHS Program (ICF), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Stat Bulk Data Download Service, UN Educational, Scientific and Cultural Organization (UNESCO), uri: https://uis.unesco.org/bdds, publisher: UNESCO Institute for Statistics (UIS), type: Excel (bulk file), data accessed: 2024-04-23, date published: 2024-02",
    "name": "UNESCO Institute for Statistics (UIS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "DAC2A: Aid (ODA) disbursements to countries and regions, Organisation for Economic Co-operation and Development (OECD), uri: DSD_DAC2@DF_DAC2A, note: Development Assistance Committee of the Organisation for Economic Co-operation and Development, Geographical Distribution of Financial Flows, Development Co-operation Report, and OECD Data Explorer database. Data are available online at: https://data-explorer.oecd.org/.",
    "name": "Development Assistance Committee - OECD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Population Prospects, United Nations (UN), uri: https://population.un.org/wpp/, publisher: UN Population Division;\nStatistical databases and publications from national statistical offices, National Statistical Offices, uri: https://unstats.un.org/home/nso_sites/, publisher: National Statistical Offices;\nEurostat: Demographic Statistics, Eurostat (ESTAT), uri: https://ec.europa.eu/eurostat/data/database?node_code=earn_ses_monthly, publisher: Eurostat;\nPopulation and Vital Statistics Report (various years), United Nations (UN), uri: https://unstats.un.org, publisher: UN Statistics Division",
    "name": "United Nations Population Division, national statistical offices, and Eurostat, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Refugee Population Statistics Database, UN High Commissioner for Refugees (UNHCR), uri: https://www.unhcr.org/refugee-statistics/download;\nGlobal Internal Displacement Database, Internal Displacement Monitoring Centre (IDMC), uri: https://www.internal-displacement.org/database/displacement-data/",
    "name": "UNHCR and Internal Displacement Monitoring Centre (IDMC), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "FAOSTAT, Food and Agriculture Organization of the United Nations (FAO), uri: https://www.fao.org/faostat/en/#data/RL, publisher: Food and Agriculture Organization of the United Nations (FAO)",
    "name": "Food and Agriculture Organization of the United Nations (FAO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "United Nations Population Division. World Population Prospects., United Nations Population Division, uri: https://population.un.org/wpp/, publisher: United Nations Population Division",
    "name": "United Nations Population Division (World Population Prospects), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "AQUASTAT - FAO's Global Information System on Water and Agriculture, Food and Agriculture Organization of the United Nations (FAO), uri: https://data.apps.fao.org/aquastat/, publisher: Food and Agriculture Organization of the United Nations (FAO), data accessed: 20240529",
    "name": "Food and Agriculture Organization of the United Nations (AQUASTAT), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nGeographical Distribution of Financial Flows to Developing Countries, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nDevelopment Co-operation Report, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nInternational Development Statistics database, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nIMF central government expense estimates, International Monetary Fund (IMF), note: IMF central government expense estimates are used for the denominator",
    "name": "Development Assistance Committee - OECD and International Monetary Fund (IMF), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Burden of Disease Study 2017 (GBD 2017), Institute for Health Metrics and Evaluation (IHME), uri: https://ghdx.healthdata.org/gbd-2017, publisher: Institute for Health Metrics and Evaluation (IHME), date published: 202112",
    "name": "Global Burden of Disease Study 2017 - Institute for Health Metrics and Evaluation (IHME), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "FAO electronic files and web site, Food and Agriculture Organization of the United Nations (FAO), uri: https://www.fao.org/faostat/en/#data/RL, publisher: Food and Agriculture Organization of the United Nations (FAO)",
    "name": "Food and Agriculture Organization of the United Nations, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys (DHS), DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: WE_AWBT_W_NEG; \tIndicator name from the original source: Wife beating justified if she neglects the children [Women], publisher: The DHS Program (ICF), type: API, data accessed: 2023-02-10",
    "name": "Demographic and Health Surveys (DHS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "United Nations (UN), uri: https://unstats.un.org/sdgs/dataportal/database, note: Indicator code from the original source: VC_VAW_MARR; \tIndicator name from the original source: Proportion of ever-partnered women and girls subjected to physical and/or sexual violence by a current or former intimate partner in the previous 12 months, by age (%)\n\n\n\n\n\n\n\n\n, publisher: UN Statistics Division, type: API;\nGlobal Health Observatory, World Health Organization (WHO), uri: https://www.who.int/data/gho/data/indicators/indicator-details/GHO/proportion-of-ever-partnered-women-and-girls-aged-15-49-years-subjected-to-physical-and-or-sexual-violence-by-a-current-or-former-intimate-partner-in-the-previous-12-months, publisher: WHO",
    "name": "United Nations Statistics Division and World Health Organization, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNAIDS estimates, Joint United Nations Programme on HIV/AIDS (UNAIDS), uri: https://aidsinfo.unaids.org/, publisher: UNAIDS",
    "name": "Joint United Nations Programme on HIV/AIDS (UNAIDS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "IMF balance of payments data, International Monetary Fund (IMF);\nStaff estimates, World Bank (WB)",
    "name": "World Bank based on International Monetary Fund balance of payments data",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff calculations based on the Human Capital Project, World Bank (WB), uri: https://openknowledge.worldbank.org/handle/10986/30498",
    "name": "World Bank based on the Human Capital Project",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Debt Statistics, World Bank (WB), uri: https://www.worldbank.org/en/programs/debt-statistics, note: https://www.worldbank.org/en/programs/debt-statistics",
    "name": "International Debt Statistics - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "S&P Global BMI, S&P Dow Jones Indices, uri: https://www.spglobal.com/spdji/en/index-family/equity/global-equity/sp-global-bmi/#overview",
    "name": "S&P Global BMI - S&P Dow Jones Indices, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB);\nNational Accounts Statistics, United Nations (UN), publisher: UN Statistics Division",
    "name": "World Bank and United Nations National Accounts",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UN Conference on Trade and Development (UNCTAD)",
    "name": "United Nations Conference on Trade and Development (UNCTAD), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Logistic Performance Index Surveys, World Bank (WB), uri: https://lpi.worldbank.org/, note: Summary results are published in Arvis and others' Connecting to Compete: Trade Logistics in the Global Economy, The Logistics Performance Index and Its Indicators report.;\nTurku School of Economics, uri: https://lpi.worldbank.org/, note: Summary results are published in Arvis and others' Connecting to Compete: Trade Logistics in the Global Economy, The Logistics Performance Index and Its Indicators report.",
    "name": "Logistics Performance Index - World Bank and Turku School of Economics",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Low Elevation Coastal Zone (LECZ) Urban-Rural Population and Land Area Estimates, Version 3, Center For International Earth Science Information Network (CIESIN) - Columbia University, uri: https://doi.org/10.7927/d1x1-d702, publisher: NASA Earthdata GIS, data accessed: 202112, date published: 202112;\nCUNY Institute for Demographic Research (CIDR) - City University of New York, uri: https://doi.org/10.7927/d1x1-d702, publisher: NASA Earthdata GIS, data accessed: 202112",
    "name": "Center for International Earth Science Information Network (CIESIN) - Columbia University and CUNY Institute for Demographic Research, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Education and Mismatch Indicators database (EMI), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: external database, data accessed: January 07, 2025",
    "name": "International Labour Organization, ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Yearbook of Tourism Statistics, Compendium of Tourism Statistics and data files, UN Tourism;\nIMF exports estimates, International Monetary Fund (IMF);\nWorld Bank exports estimates, World Bank (WB)",
    "name": "UN World Tourism Organization, International Monetary Fund (IMF), and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB);\nStatistical Yearbook, United Nations (UN), publisher: UN Statistics Division;\nOnline database, UN Educational, Scientific and Cultural Organization (UNESCO), publisher: UNESCO Institute for Statistics (UIS)",
    "name": "World Bank, United Nations Statistics Division, and UNESCO Institute for Statistics",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Stat Bulk Data Download Service, UN Educational, Scientific and Cultural Organization (UNESCO), uri: https://uis.unesco.org/bdds, note: Link to the bulk files: https://apiportal.uis.unesco.org/bdds. Accessed September 19, 2023, publisher: UNESCO Institute for Statistics (UIS), type: Bulk file, data accessed: 2024-04-23, date published: 2024-02",
    "name": "UNESCO Institute for Statistics (UIS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "State of the World's Children, UN Children's Fund (UNICEF);\nChildinfo, UN Children's Fund (UNICEF);\nDemographic and Health Surveys, DHS Program (ICF)",
    "name": "Demographic and Health Surveys (DHS) and UNICEF, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Labour Force Statistics database (LFS), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: external database, data accessed: January 07, 2025",
    "name": "International Labour Organization, ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, Poverty and Inequality Platform. Data are based on primary household survey data obtained from government statistical agencies and World Bank country departments. Data for high-income economies are mostly from the Luxembourg Income Study database. For more information and methodology, please see http://pip.worldbank.org., World Bank (WB), uri: http://pip.worldbank.org",
    "name": "World Bank Poverty and Inequality Platform (PIP)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Population Prospects, United Nations (UN), publisher: UN Population Division;\nStatistical databases and publications from national statistical offices, National statistical offices;\nDemographic Statistics, Eurostat (ESTAT)",
    "name": "United Nations Population Division, national statistical offices, and Eurostat, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Trends in Maternal Mortality, World Health Organization (WHO), uri: https://www.who.int/news/item/23-02-2023-a-woman-dies-every-two-minutes-due-to-pregnancy-or-childbirth--un-agencies;\nUN Children's Fund (UNICEF), note: Trends in Maternal Mortality;\nUN Population Fund (UNFPA), note: Trends in Maternal Mortality;\nWorld Bank Group (WBG), note: Trends in Maternal Mortality",
    "name": "World Health Organization, UNICEF, UNFPA, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys (DHS), DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: WE_AWBT_W_BFD; \tIndicator name from the original source: Wife beating justified if she burns the food [Women], publisher: The DHS Program (ICF), type: API, data accessed: 2023-02-10",
    "name": "Demographic and Health Surveys (DHS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNICEF Global Databases on Iodized salt, UN Children's Fund (UNICEF), publisher: Division of Data, Analysis, Planning and Monitoring",
    "name": "UNICEF Global Databases on Iodized Salt, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNESCO Institute of Statistics (UIS), UN Educational, Scientific and Cultural Organization (UNESCO), uri: http://uis.unesco.org, note: Data as of March 2021, publisher: UNESCO Institute of Statistics (UIS)",
    "name": "UNESCO Institute for Statistics (UIS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "WHO/UNICEF Joint Monitoring Programme (JMP) for Water Supply, Sanitation and Hygiene, World Health Organization (WHO), uri: washdata.org, note: Aggregate data by groups are computed based on the groupings for the World Bank fiscal year in which the data was released by the WHO/UNICEF Joint Monitoring Programme (JMP) for Water Supply, Sanitation and Hygiene., publisher: WHO/UNICEF Joint Monitoring Programme (JMP) for Water Supply, Sanitation and Hygiene (washdata.org), data accessed: 2023-07-25, date published: 2023-07-06;\nUN Children's Fund (UNICEF), uri: washdata.org, note: WHO/UNICEF Joint Monitoring Programme (JMP) for Water Supply, Sanitation and Hygiene",
    "name": "WHO/UNICEF Joint Monitoring Programme (JMP) for WASH and UNICEF, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Urbanization Prospects, United Nations (UN), uri: https://population.un.org/wup/, publisher: UN Population Division;\nStaff estimates, World Bank (WB), note: World Bank staff estimates based on the United Nations Population Division's World Urbanization Prospects",
    "name": "World Bank based on UN Population Division (World Urbanization Prospects)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Railisa Database, International Union of Railways (UIC), uri: https://uic-stats.uic.org/",
    "name": "International Union of Railways (UIC), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Food and Agriculture Organization of the United Nations (FAO), publisher: Food and Agriculture Organization of the United Nations (FAO)",
    "name": "Food and Agriculture Organization of the United Nations (FAO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "WIPO Patent Report: Statistics on Worldwide Patent Activity, World Intellectual Property Organization (WIPO), note: The International Bureau of WIPO assumes no responsibility with respect to the transformation of these data.",
    "name": "World Intellectual Property Organization (WIPO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Stat Bulk Data Download Service, UN Educational, Scientific and Cultural Organization (UNESCO), uri: https://uis.unesco.org/bdds, note: Link to the bulk files: https://apiportal.uis.unesco.org/bdds. Accessed September 19, 2023, publisher: UNESCO Institute for Statistics (UIS), type: Bulk file (csv), data accessed: 2024-04-23, date published: 2024-02",
    "name": "UNESCO Institute for Statistics (UIS) Bulk Data Service, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Country official statistics, National Statistical Organizations and/or Central Banks;\nNational Accounts data files, Organisation for Economic Co-operation and Development (OECD);\nStaff estimates, World Bank (WB)",
    "name": "National statistical organizations and central banks, OECD national accounts, and World Bank staff estimates",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Government Finance Statistics Yearbook and data files, International Monetary Fund (IMF)",
    "name": "International Monetary Fund (IMF) Government Finance Statistics, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Refugee Population Statistics Database, UN High Commissioner for Refugees (UNHCR), uri: https://www.unhcr.org/refugee-statistics/download;\nStatistics Bulletin, UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), uri: https://www.unrwa.org/what-we-do/unrwa-statistics-bulletin",
    "name": "UNHCR and UNRWA, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Protected Planet: The World Database on Protected Areas (WDPA) and World Database on Other Effective Area-based Conservation Measures (WD-OECM), UN Environment Programme World Conservation Monitoring Centre (UNEP-WCMC), uri: https://www.protectedplanet.net/en, publisher: Protected Planet, data accessed: 20240516, date published: 202405;\nInternational Union for Conservation of Nature (IUCN), uri: https://www.protectedplanet.net/en, publisher: Protected Planet, data accessed: 20240516",
    "name": "Protected Planet (UNEP-WCMC) and IUCN, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nGeographical Distribution of Financial Flows to Developing Countries, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nDevelopment Co-operation Report, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nInternational Development Statistics database, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nWorld Bank population estimates, World Bank (WB), note: World Bank population estimates are used for the denominator",
    "name": "Development Assistance Committee - OECD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Food and Agriculture Organization of the United Nations (FAO), uri: http://www.fao.org/faostat/en/#home",
    "name": "Food and Agriculture Organization of the United Nations (FAO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB);\nIMF balance of payments data, International Monetary Fund (IMF);\nWorld Bank GDP estimates, World Bank (WB);\nOECD GDP estimates, Organisation for Economic Co-operation and Development (OECD)",
    "name": "World Bank staff estimates based on IMF and OECD data",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Financial Access Survey, International Monetary Fund (IMF), uri: https://data.imf.org/en/datasets/IMF.STA:FAS",
    "name": "IMF Financial Access Survey, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "SDG 7.1.1 Electrification Dataset, World Bank (WB), uri: https://trackingsdg7.esmap.org/downloads, note: Data is downloaded from ESMAP website. Data is released when a new Tracking SDG7 report is released., publisher: World Bank (WB), data accessed: 2024-05-16, date published: 2023",
    "name": "SDG 7.1.1 Electrification Dataset - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Stat Bulk Data Download Service, UN Educational, Scientific and Cultural Organization (UNESCO), uri: https://uis.unesco.org/bdds, publisher: UNESCO Institute for Statistics (UIS), data accessed: 2023-04-23, date published: 2024-02",
    "name": "UNESCO Institute for Statistics (UIS) Bulk Data Service, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, Poverty and Inequality Platform. Data are based on primary household survey data obtained from government statistical agencies and World Bank country departments. Data for high-income economies are mostly from the Luxembourg Income Study database. For more information and methodology, please see http://pip.worldbank.org., World Bank (WB), uri: http://pip.worldbank.org, note: Data are based on primary household survey data obtained from government statistical agencies and World Bank country departments. Data for high-income economies are mostly from the Luxembourg Income Study database.",
    "name": "World Bank Poverty and Inequality Platform (PIP)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Connecting to Compete - Logistics Performance Index (LPI), World Bank (WB), uri: https://lpi.worldbank.org",
    "name": "Logistics Performance Index (LPI) - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Financial Statistics database, International Monetary Fund (IMF);\nStaff estimates, World Bank (WB)",
    "name": "IMF International Financial Statistics and World Bank staff estimates",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Maternal Mortality Estimation Inter-Agency Group (MMEIG), World Health Organization (WHO), note: The country data compiled, adjusted and used in the estimation model by the Maternal Mortality Estimation Inter-Agency Group (MMEIG). The country data were compiled from the following sources:  civil registration and vital statistics; specialized studies on maternal mortality; population based surveys and censuses; other available data sources including data from surveillance sites.;\nUN Children's Fund (UNICEF), note: Maternal Mortality Estimation Inter-Agency Group (MMEIG);\nUN Population Fund (UNFPA), note: Maternal Mortality Estimation Inter-Agency Group (MMEIG);\nWorld Bank Group (WBG), note: Maternal Mortality Estimation Inter-Agency Group (MMEIG);\nUnited Nations (UN), note: Maternal Mortality Estimation Inter-Agency Group (MMEIG)",
    "name": "Maternal Mortality Estimation Inter-Agency Group (MMEIG) — WHO, UNICEF, UNFPA, UN, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Development Indicators database, World Bank (WB);\nILOSTAT database, International Labour Organization (ILO)",
    "name": "World Bank (World Development Indicators) and ILO (ILOSTAT)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "ILO Modelled Estimates database (ILOEST), International Labour Organization (ILO), uri: https://ilostat.ilo.org/data/bulk/, publisher: ILOSTAT, type: external database, data accessed: January 07, 2025.",
    "name": "International Labour Organization (ILO), ILOSTAT (ILOEST), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Observatory, World Health Organization (WHO), uri: https://www.who.int/data/gho/data/themes/topics/service-coverage",
    "name": "World Health Organization (WHO) Global Health Observatory, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Uppsala Conflict Data Program (UCDP), uri: http://www.pcr.uu.se/research/ucdp/",
    "name": "Uppsala Conflict Data Program (UCDP), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "DAC2A: Aid (ODA) disbursements to countries and regions, Organisation for Economic Co-operation and Development (OECD), uri: DSD_DAC2@DF_DAC2A, note: Development Assistance Committee of the Organisation for Economic Co-operation and Development, Geographical Distribution of Financial Flows, Development Co-operation Report, and OECD Data Explorer database. Data are available online at: https://data-explorer.oecd.org/., publisher: Organisation for Economic Co-operation and Development (OECD)",
    "name": "Development Assistance Committee - OECD (DAC2A), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys (DHS), DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: WE_AWBT_W_ARG; \tIndicator name from the original source: Wife beating justified if she argues with him [Women], publisher: The DHS Program (ICF), type: API, data accessed: 2023-02-10",
    "name": "Demographic and Health Surveys (DHS) - The DHS Program (ICF), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Financial Statistics database, International Monetary Fund (IMF)",
    "name": "International Monetary Fund (IMF) International Financial Statistics, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, Poverty and Inequality Platform. Data are compiled from official government sources or are computed by World Bank staff using national (i.e. country–specific) poverty lines., World Bank (WB), note: Data are compiled from official government sources or are computed by World Bank staff using national (i.e. country–specific) poverty lines.",
    "name": "World Bank Poverty and Inequality Platform (PIP)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank (WB);\nUN Educational, Scientific and Cultural Organization (UNESCO), publisher: UNESCO Institute for Statistics (UIS)",
    "name": "UNESCO Institute for Statistics (UIS) and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNICEF Data, UN Children's Fund (UNICEF), uri: https://sdmx.data.unicef.org/overview.html, note: Indicator code from the original source: PT_F_20-24_MRD_U18; \tIndicator name from the original source: Percentage of women (aged 20-24 years) married or in union before age 18, type: API;\nDHS API, DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: MA_MBAG_W_B18; \tIndicator name from the original source: Women first married by exact age 18, type: API",
    "name": "UNICEF and The DHS Program (ICF), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "National statistical offices or national database and publications compiled by United Nations Statistics Division., United Nations (UN), uri: https://unstats.un.org/sdgs/dataportal/database, note: Indicator code from the original source: SH_FPL_INFM; \tIndicator name from the original source: Proportion of time spent on unpaid domestic chores and care work, by sex, age and location (%), publisher: UN Statistics Division, type: Excel",
    "name": "United Nations Statistics Division and national statistical offices, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Observatory Data Repository/World Health Statistics, World Health Organization (WHO), uri: http://apps.who.int/ghodata/",
    "name": "World Health Organization (Global Health Observatory), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Population Prospects, United Nations (UN), publisher: UN Population Division;\nHuman Mortality Database, Max Planck Institute for Demographic Research, uri: www.mortality.org;\nUniversity of California, Berkeley, uri: www.mortality.org, note: Human Mortality Database;\nFrench Institute for Demographic Studies, uri: www.mortality.org, note: Human Mortality Database",
    "name": "UN Population Division (World Population Prospects) and Human Mortality Database, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Civil Aviation Statistics of the World, International Civil Aviation Organization (ICAO), uri: https://data.icao.int/newdataplus/#:~:text=ICAO%20data%20is%20comprised%20of,information%20about%20commercial%20air%20carriers;\nICAO Staff estimates, International Civil Aviation Organization (ICAO), uri: https://data.icao.int/newdataplus/#:~:text=ICAO%20data%20is%20comprised%20of,information%20about%20commercial%20air%20carriers",
    "name": "International Civil Aviation Organization (ICAO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Protected Planet: The World Database on Protected Areas (WDPA) and World Database on Other Effective Area-based Conservation Measures (WD-OECM), UN Environment Programme World Conservation Monitoring Centre (UNEP-WCMC), uri: https://www.protectedplanet.net/en, note: Only the latest data can be retrieved from the Protected Planet website. The time series are provided directly to WDI by Protected Planet., publisher: Protected Planet, data accessed: 20240516, date published: 202405;\nInternational Union for Conservation of Nature (IUCN), uri: https://www.protectedplanet.net/en, publisher: Protected Planet, data accessed: 20240516",
    "name": "Protected Planet (UNEP-WCMC) and IUCN, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys (DHS), DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: WE_AWBT_W_AGR; \tIndicator name from the original source: Wife beating justified for at least one specific reason [Women], publisher: The DHS Program (ICF), type: API, data accessed: 2023-02-10",
    "name": "Demographic and Health Surveys (DHS), The DHS Program (ICF), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Workforce Statistics, World Health Organization (WHO);\nOrganisation for Economic Co-operation and Development (OECD);\nCountry data",
    "name": "World Health Organization (Global Health Workforce Statistics), OECD, and country data, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB);\nNational Accounts data files, Organisation for Economic Co-operation and Development (OECD);\nWorld Economic Outlook database, International Monetary Fund (IMF)",
    "name": "World Bank, OECD, and IMF",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Telecommunication/ICT Indicators Database, International Telecommunication Union (ITU)",
    "name": "International Telecommunication Union (ITU), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys compiled by United Nations Population Fund, United Nations (UN), uri: https://unstats.un.org/sdgs/UNSDGAPIV5/swagger/index.html, note: Indicator code from the original source: SH_FPL_INFM; \tIndicator name from the original source: Proportion of women aged 15–49 years who make their own informed decisions regarding sexual relations, contraceptive use and reproductive health care, publisher: UN Statistics Division, type: API",
    "name": "Demographic and Health Surveys (DHS) and UN Statistics Division, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Household surveys, United Nations (UN), note: Household surveys, including Demographic and Health Surveys and Multiple Indicator Cluster Surveys. Largely compiled by United Nations Population Division., publisher: UN Population Division",
    "name": "Demographic and Health Surveys (DHS), Multiple Indicator Cluster Surveys (MICS), and UN Population Division, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Diabetes Atlas, International Diabetes Federation",
    "name": "International Diabetes Federation (Diabetes Atlas), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Urbanization Prospects 2018, United Nations (UN), uri: https://population.un.org/wup/, publisher: UN Population Division, date published: 2018",
    "name": "UN Population Division (World Urbanization Prospects 2018), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Balance of Payments database, International Monetary Fund (IMF);\nInternational Debt Statistics, World Bank (WB)",
    "name": "International Monetary Fund (Balance of Payments) and World Bank (International Debt Statistics)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Monthly ranking of women in national parliaments, Inter-Parliamentary Union (IPU), uri: https://data.ipu.org/women-ranking/, note: For the year of 1998, the data is as of August 10, 1998., type: Excel, data accessed: 2024-03-21",
    "name": "Inter-Parliamentary Union (IPU), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Financial Soundness Indicators, International Monetary Fund (IMF), uri: https://data.imf.org/en/datasets/IMF:EXTERNAL_DATASET_CARDS/IMF.STA:LFSI",
    "name": "International Monetary Fund (Financial Soundness Indicators), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates;\nWorld Integrated Trade Solution system (WITS), World Bank (WB);\nTrade Analysis and Information System (TRAINS), UN Conference on Trade and Development (UNCTAD);\nIntegrated Data Base (IDB), World Trade Organization (WTO);\nConsolidated Tariff Schedules (CTS), World Trade Organization (WTO)",
    "name": "World Bank (WITS), UNCTAD (TRAINS), and World Trade Organization (WTO)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Enterprise Surveys, World Bank (WB), uri: http://www.enterprisesurveys.org/",
    "name": "Enterprise Surveys, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UN Inter-agency Group for Child Mortality Estimation, UN Children's Fund (UNICEF), uri: www.childmortality.org, publisher: UNICEF, WHO, World Bank, United Nations Population Division;\nWorld Health Organization (WHO), uri: www.childmortality.org, note: UN Inter-agency Group for Child Mortality Estimation;\nWorld Bank (WB), uri: www.childmortality.org, note: UN Inter-agency Group for Child Mortality Estimation;\nUnited Nations (UN), uri: www.childmortality.org, note: UN Inter-agency Group for Child Mortality Estimation, publisher: UN Population Division",
    "name": "UN Inter-agency Group for Child Mortality Estimation (UNICEF, WHO, World Bank, UN Population Division), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB), note: Estimates are based on employment, population, GDP, and PPP data obtained from International Labour Organization, United Nations Population Division, Eurostat, OECD, and World Bank., type: estimates based on external database;\nInternational Labour Organization (ILO);\nUnited Nations (UN), publisher: UN Population Division;\nEurostat (ESTAT);\nOrganisation for Economic Co-operation and Development (OECD);\nWorld Development Indicators database, World Bank (WB)",
    "name": "World Bank, International Labour Organization (ILO), UN Population Division, Eurostat, and OECD",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Refugee Population Statistics Database, UN High Commissioner for Refugees (UNHCR), uri: https://www.unhcr.org/refugee-statistics/download",
    "name": "UN High Commissioner for Refugees (UNHCR), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Alkire, S., Kanagaratnam, U., and Suppa, N. (2023). ‘The global Multidimensional Poverty Index (MPI) 2023 country results and methodological note’, OPHI MPI Methodological Note 55, Oxford Poverty and Human Development Initiative (OPHI), University of Oxford. (https://ophi.org.uk/mpi-methodological-note-55-2/), uri: https://ophi.org.uk/mpi-methodological-note-55-2/, publisher: Oxford Poverty and Human Development Initiative (OPHI)",
    "name": "Oxford Poverty and Human Development Initiative (OPHI), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Trade Organization (WTO);\nWorld Bank GDP estimates, World Bank (WB);\nWorld Development Indicators, World Bank (WB)",
    "name": "World Trade Organization (WTO) and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNAIDS estimates, Joint United Nations Programme on HIV/AIDS (UNAIDS)",
    "name": "Joint United Nations Programme on HIV/AIDS (UNAIDS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Staff estimates, World Bank (WB);\nThe Changing Wealth of Nations: Measuring Sustainable Development in the New Millennium, World Bank (WB)",
    "name": "World Bank (including The Changing Wealth of Nations)",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Yearbook of Tourism Statistics, Compendium of Tourism Statistics and data files, UN Tourism",
    "name": "UN World Tourism Organization (Yearbook of Tourism Statistics), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Balance of Payments database, International Monetary Fund (IMF), note: International Monetary Fund, Balance of Payments database, supplemented by data from the United Nations Conference on Trade and Development and official national sources.;\nUN Conference on Trade and Development (UNCTAD);\nOfficial national sources",
    "name": "International Monetary Fund (Balance of Payments), UNCTAD, and national sources, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "AQUASTAT - FAO's Global Information System on Water and Agriculture, Food and Agriculture Organization of the United Nations (FAO), publisher: Food and Agriculture Organization of the United Nations (FAO);\nWorld Bank GDP estimates, World Bank (WB), publisher: World Bank (WB);\nOECD GDP estimates, Organisation for Economic Co-operation and Development (OECD), publisher: Organisation for Economic Co-operation and Development (OECD)",
    "name": "Food and Agriculture Organization (AQUASTAT), World Bank, and OECD",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Stat Bulk Data Download Service, UN Educational, Scientific and Cultural Organization (UNESCO), uri: https://uis.unesco.org/bdds, publisher: UNESCO Institute for Statistics (UIS), data accessed: 2024-04-23, date published: 2024-02",
    "name": "UNESCO Institute for Statistics (UIS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Balance of Payments Statistics Yearbook and data files, International Monetary Fund (IMF);\nWorld Development Indicators Database, World Bank (WB);\nNational Accounts data files, Organisation for Economic Co-operation and Development (OECD)",
    "name": "International Monetary Fund (IMF), OECD, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Federation of Exchanges database, World Federation of Exchanges (WFE)",
    "name": "World Federation of Exchanges (WFE), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UN Conference on Trade and Development (UNCTAD), uri: http://unctad.org/en/Pages/statistics.aspx",
    "name": "UN Conference on Trade and Development (UNCTAD), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Global Health Observatory Data Repository/World Health Statistics, World Health Organization (WHO), uri: http://apps.who.int/gho/data/node.main.1?lang=en",
    "name": "World Health Organization (WHO), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Urbanization Prospects, United Nations (UN), uri: https://population.un.org/wup/, publisher: UN Population Division",
    "name": "United Nations Population Division, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Worldwide Governance Indicators, World Bank (WB), uri: www.govindicators.org",
    "name": "Worldwide Governance Indicators - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys",
    "name": "Demographic and Health Surveys (DHS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Population Prospects, United Nations (UN), publisher: UN Population Division;\nStaff estimates, World Bank (WB), note: World Bank staff estimates based on age/sex distributions of United Nations Population Division's World Population Prospects: 2022 Revision",
    "name": "United Nations Population Division and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Understanding Children's Work, International Labour Organization (ILO);\nUN Children's Fund (UNICEF), note: Understanding Children's Work;\nWorld Bank (WB), note: Understanding Children's Work",
    "name": "International Labour Organization, UNICEF, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "FAO population estimates, Food and Agriculture Organization of the United Nations (FAO), publisher: Food and Agriculture Organization of the United Nations (FAO);\nWorld Bank population estimates, World Bank (WB), publisher: World Bank (WB)",
    "name": "Food and Agriculture Organization of the United Nations and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nGeographical Distribution of Financial Flows to Developing Countries, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nDevelopment Co-operation Report, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nInternational Development Statistics database, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nWorld Bank gross capital formation estimates, World Bank (WB), note: World Bank gross capital formation estimates are used for the denominator",
    "name": "Development Assistance Committee - OECD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNESCO Institute for Statistics (UIS), UN Educational, Scientific and Cultural Organization (UNESCO), uri: http://uis.unesco.org/, publisher: UNESCO Institute for Statistics (UIS)",
    "name": "UNESCO Institute for Statistics (UIS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Demographic and Health Surveys (DHS), DHS Program (ICF), uri: https://api.dhsprogram.com/#/index.html, note: Indicator code from the original source: WE_AWBT_W_REF; \tIndicator name from the original source: Wife beating justified if she refuses to have sex with him [Women], publisher: The DHS Program (ICF), type: API, data accessed: 2023-02-10",
    "name": "Demographic and Health Surveys (DHS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nGeographical Distribution of Financial Flows to Developing Countries, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nDevelopment Co-operation Report, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline;\nInternational Development Statistics database, Organisation for Economic Co-operation and Development (OECD), uri: www.oecd.org/dac/stats/idsonline",
    "name": "Development Assistance Committee - OECD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Comparison Program (ICP), World Bank (WB), uri: https://www.worldbank.org/en/programs/icp/data, publisher: International Comparison Program, type: International statistical program, data accessed: May 30, 2024, date published: May 30, 2024;\nThe Eurostat PPP Programme, Eurostat (ESTAT), uri: https://ec.europa.eu/eurostat/databrowser/explore/all/all_themes, publisher: Eurostat, type: International statistical program;\nThe OECD PPP Programme, Organisation for Economic Co-operation and Development (OECD), uri: https://data-https://data-explorer.oecd.org/, publisher: OECD",
    "name": "Eurostat, OECD, and World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, Poverty and Inequality Platform. Data are based on primary household survey data obtained from government statistical agencies and World Bank country departments. Data for high-income economies are mostly from the Luxembourg Income Study database. For more information and methodology, please see http://pip.worldbank.org., World Bank (WB), uri: http://www.worldbank.org/en/topic/poverty/brief/global-database-of-shared-prosperity",
    "name": "Poverty and Inequality Platform - World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Population Prospects, United Nations (UN), note: Derived from total population, publisher: UN Population Division;\nStatistical databases and publications from national statistical offices, National statistical offices, note: Derived from total population;\nDemographic Statistics, Eurostat (ESTAT), note: Derived from total population;\nPopulation and Vital Statistics Report (various years), United Nations (UN), note: Derived from total population, publisher: UN Statistical Division",
    "name": "United Nations Population Division, national statistical offices, Eurostat, and United Nations Statistical Division, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "",
    "name": "World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, Business Ready (B-READY) project: https://www.worldbank.org/en/businessready",
    "name": "Business Ready (B-READY) project, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "(1) United Nations Population Division. World Population Prospects: 2024 Revision. (2) HMD. Human Mortality Database. Max Planck Institute for Demographic Research (Germany), University of California, Berkeley (USA), and French Institute for Demographic Studies (France). Available at www.mortality.org.",
    "name": "World Population Prospects: 2024 Revision and Human Mortality Database, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Telecommunication Union, World Telecommunication/ICT Development Report and database, and World Bank estimates.",
    "name": "World Telecommunication Development Report and database, and World Bank estimates, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Labour Organization. “Labour Market-related SDG Indicators database (ILOSDG)” ILOSTAT. Accessed January 07, 2025. https://ilostat.ilo.org/data/.",
    "name": "Labour Market-related SDG Indicators database (ILOSDG), ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "IEA Statistics © OECD/IEA 2014 (http://www.iea.org/stats/index.asp), subject to https://www.iea.org/t&c/termsandconditions/",
    "name": "IEA Statistics (OECD/IEA 2014), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Health Organization Global Health Expenditure database (http://apps.who.int/nha/database). The data was retrieved on April 4, 2025.",
    "name": "World Health Organization Global Health Expenditure Database, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Intellectual Property Organization (WIPO), WIPO Patent Report: Statistics on Worldwide Patent Activity. The International Bureau of WIPO assumes no responsibility with respect to the transformation of these data. Data last retrieved January 2021.",
    "name": "WIPO Patent Report: Statistics on Worldwide Patent Activity, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "\"World Bank country economists.\\r\"",
    "name": "World Bank country economists, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "United Nations Children's Fund, Demographic and Health Surveys, and Multiple Indicator Cluster Surveys.",
    "name": "Demographic and Health Surveys (DHS) and UNICEF, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "(1) United Nations Population Division. World Population Prospects: 2024 Revision; (2) Statistical databases and publications from national statistical offices; (3) Eurostat: Demographic Statistics; (4) United Nations Statistics Division. Population and Vital Statistics Reprot (various years).",
    "name": "World Population Prospects: 2024 Revision; Eurostat Demographic Statistics; Population and Vital Statistics (UN), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, Bulletin Board on Statistical Capacity (http://bbsc.worldbank.org).",
    "name": "Bulletin Board on Statistical Capacity, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Office of the United Nations High Commissioner for Refugees (UNHCR), UNHCR Refugee Population Statistics Database.",
    "name": "UNHCR Refugee Population Statistics Database, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Telecommunication Union, World Telecommunication/ICT Development Report and database.",
    "name": "World Telecommunication/ICT Development Report and database, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "United Nations Educational, Scientific, and Cultural Organization (UNESCO) Institute for Statistics.",
    "name": "UNESCO Institute for Statistics, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, and IMF central government expense estimates.",
    "name": "Development Assistance Committee - OECD and IMF central government expense estimates, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "The overall topic score is generated by averaging the scores assigned to each of the three pillars (regulatory framework, public services, and efficiency) for that topic.",
    "name": "Topic score averaged over regulatory framework, public services, and efficiency, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, and World Bank GCF estimates.",
    "name": "Development Assistance Committee - OECD, and World Bank GCF estimates, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Office of the United Nations High Commissioner for Refugees (UNHCR), UNHCR Refugee Population Statistics Database; Internal Displacement Monitoring Centre (IDMC), Global Internal Displacement Database.",
    "name": "UNHCR Refugee Population Statistics Database and IDMC Global Internal Displacement Database, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Road Federation, World Road Statistics and electronic files, except where noted.",
    "name": "World Road Statistics and electronic files, International Road Federation, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, Global Poverty Working Group. Data are compiled from official government sources or are computed by World Bank staff using national (i.e. country–specific) poverty lines.",
    "name": "Global Poverty Working Group, World Bank, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development.",
    "name": "Development Assistance Committee - OECD, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "ILO Key Indicators of the Labour Market (KILM).",
    "name": "Key Indicators of the Labour Market (KILM), ILO, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank staff calculations based on the methodology described in World Bank (2018). https://openknowledge.worldbank.org/handle/10986/30498.",
    "name": "World Bank staff calculations based on methodology (World Bank 2018), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Household surveys, including Demographic and Health Surveys and Multiple Indicator Cluster Surveys. Largely compiled by United Nations Population Division (World Contraceptive Use 2024).",
    "name": "Household surveys (DHS, MICS), compiled by UN Population Division, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Administration Committee of the Organisation for Economic Co-operation and Development, and World Bank GNI estimates.",
    "name": "Development Assistance Committee - OECD, and World Bank GNI estimates, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Labour Organization, Key Indicators of the Labour Market database.",
    "name": "Key Indicators of the Labour Market (KILM), International Labour Organization, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Labour Organization. “ILO modelled estimates database” ILOSTAT. Accessed January 07, 2025. https://ilostat.ilo.org/data/.",
    "name": "ILO Modelled Estimates Database (ILOEST), ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "KPMG's Corporate and Indirect Tax Rate Survey 2009 (www.kpmg.com), and PricewaterhouseCoopers's Worldwide Tax Summaries Online (www.pwc.com).",
    "name": "KPMG Corporate and Indirect Tax Rate Survey 2009 and PwC Worldwide Tax Summaries Online, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "\"International Telecommunication Union, World Telecommunication Development Report and database, and World Bank estimates.\"",
    "name": "International Telecommunication Union, World Telecommunication Development Report and database, and World Bank estimates",
    "dataPublisherSource": ""
  },
  {
    "rawName": "(1) United Nations Population Division. World Population Prospects: 2024 Revision; (2) Statistical databases and publications from national statistical offices; (3) Eurostat: Demographic Statistics.",
    "name": "World Population Prospects 2024 (UN Population Division) and Eurostat Demographic Statistics, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Labour Organization. “Wages and Working Time Statistics database (COND)” ILOSTAT. Accessed January 07, 2025. https://ilostat.ilo.org/data/.",
    "name": "Wages and Working Time Statistics (COND) – ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "WHO, OECD and supplemented by country data.",
    "name": "WHO, OECD, and country data, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "UNESCO Institute for Statistics (UIS). UIS.Stat Bulk Data Download Service. Accessed April 5, 2025. https://apiportal.uis.unesco.org/bdds.",
    "name": "UIS.Stat Bulk Data Download Service (UNESCO UIS), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank: Women, Business and the Law.",
    "name": "World Bank: Women, Business and the Law",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, and World Bank imports of goods and services estimates.",
    "name": "Geographical Distribution of Financial Flows to Developing Countries (OECD DAC) and World Bank imports of goods and services, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Monetary Fund, Balance of Payments Statistics Yearbook. Data starting from 2005 are based the sixth edition of the IMF's Balance of Payments Manual (BPM6).",
    "name": "Balance of Payments Statistics Yearbook (IMF BPM6), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Office of the United Nations High Commissioner for Refugees (UNHCR), UNHCR Refugee Population Statistics Database; United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), UNRWA Statistics Bulletin.",
    "name": "Refugee Population Statistics Database (UNHCR) and UNRWA Statistics Bulletin, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Government statistical agencies. Data for EU countires are from the EUROSTAT",
    "name": "Eurostat data for EU countries, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, and World Bank population estimates.",
    "name": "Population estimates (OECD DAC) and World Bank population estimates, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Information Technology and Services Alliance, Digital Planet: The Global Information Economy, and Global Insight, Inc.",
    "name": "Digital Planet: The Global Information Economy (WITSA), and Global Insight, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "European Commission, Joint Research Centre (JRC)/Netherlands Environmental Assessment Agency (PBL). Emission Database for Global Atmospheric Research (EDGAR): http://edgar.jrc.ec.europa.eu/",
    "name": "EDGAR Emission Database for Global Atmospheric Research (JRC/PBL), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Calculated by The World Bank Group, based on data from the Office of the United Nations High Commissioner for Refugees (UNHCR), UNHCR Refugee Population Statistics Database, United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), and Internal Displacement Monitoring Centre (IDMC), Global Internal Displacement Database.",
    "name": "World Bank calculations based on UNHCR, UNRWA, and IDMC data (Global Internal Displacement Database), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, International Comparison Program database.",
    "name": "ICP (International Comparison Program) database, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank, Doing Business project (http://www.doingbusiness.org/).",
    "name": "Doing Business project, World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Road Federation, World Road Statistics and data files.",
    "name": "World Road Statistics (International Road Federation), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank staff calculations based on Kraay (2018).  http://documents.worldbank.org/curated/en/300071537907028892/Methodology-for-a-World-Bank-Human-Capital-Index",
    "name": "World Bank Human Capital Index methodology (Kraay 2018), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "IEA Energy Statistics Data Browser, https://www.iea.org/data-and-statistics/data-tools/energy-statistics-data-browser",
    "name": "IEA Energy Statistics Data Browser, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "(1) United Nations Population Division. World Population Prospects: 2024 Revision; or derived from male and female life expectancy at birth from sources such as: (2) Statistical databases and publications from national statistical offices; (3) Eurostat: Demographic Statistics.",
    "name": "World Population Prospects 2024 (UN Population Division) and Eurostat Demographic Statistics, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Labour Organization. “Labour Force Statistics database (LFS)” ILOSTAT. Accessed January 07, 2025. https://ilostat.ilo.org/data/.",
    "name": "Labour Force Statistics (LFS) – ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Kiran Dev Pandey, Piet Buys, Ken Chomitz, and David Wheeler's, \"Biodiversity Conservation Indicators: New Tools for Priority Setting at the Global Environment Facility\" (2006).",
    "name": "Biodiversity Conservation Indicators (Pandey et al. 2006), via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Labour Organization. “Education and Mismatch Indicators database (EMI)” ILOSTAT. Accessed January 07, 2025. https://ilostat.ilo.org/data/.",
    "name": "Education and Mismatch Indicators (EMI) – ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Labour Organization. “ILO Modelled Estimates and Projections database (ILOEST)” ILOSTAT. Accessed January 07, 2025. https://ilostat.ilo.org/data/.",
    "name": "ILO Modelled Estimates and Projections database (ILOEST) – ILOSTAT, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "World Bank staff calculations based on the methodology described in Kraay (2018).  http://documents.worldbank.org/curated/en/300071537907028892/Methodology-for-a-World-Bank-Human-Capital-Index",
    "name": "World Bank staff calculations based on Kraay (2018) methodology, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "Development Assistance Committee of the Organisation for Economic Co-operation and Development, and World Bank GNI estimates.",
    "name": "Development Assistance Committee (OECD) and World Bank GNI estimates, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "International Telecommunication Union, World Telecommunication Development Report and database, and World Bank estimates.",
    "name": "International Telecommunication Union, World Telecommunication Development Report and database, and World Bank estimates, via World Bank",
    "dataPublisherSource": ""
  },
  {
    "rawName": "\"International Telecommunication Union, World Telecommunication Development Report and database, and World Bank estimates.\\r\"",
    "name": "International Telecommunication Union, World Telecommunication Development Report and database, and World Bank estimates, via World Bank",
    "dataPublisherSource": ""
  }
]